[
    "O Joãozinho vai até a farmácia e pede ao farmacêutico um supositório. O farmacêutico embrulha e entrega para o Joãozinho que vai saindo da farmácia sem pagar a conta. Então o farmacêutico grita: - É para por na conta da sua mãe ? E o Joãozinho responde prontamente: - Não, é para por no c*ú do pai mesmo.",
    "A tia pergunta ao sobrinho: - Joãozinho o que você quer fazer quando crescer e ficar grandão assim como eu? E o Joãozinho responde: - Eu quero fazer regime....",
    "( P ) Você Fernandinho, me diz ai um bichinho de 4 pernas, anda no telhado, dorme no fogão, faz miau, tem bigode e uma azeitona no nariz. O Fernandinho responde: - AZEITONA?!! Sei, não, fessora !! ( P ) é o GATO! A azeitona, só botei pra complicar ( P ) Agora você Chiquinho: me diz uma coisa que a gente coloca café, leite, tem um biquinho, uma tampinha em cima e uma goiaba em baixo. Chiquinho responde: - GOIABA?!! Sei, não, fessora!! ( P ) é o BULE!! A Goiaba, só botei pra complicar Entenderam como é? Faz comigo agora, Joãzinho. Pergunta pra mim! E o capetinha da classe pergunta: - Ah, é?... Ah, é?... Pode deixar que eu pergunto... Deixa comigo... O que é uma coisa que é roliça, tem uma ponta vermelha, as mulheres gostam de por na boca e tem duas bolas em baixo?? ( P ) O QUE?! Tá EXPULSO DA CLASSE, SEU SAFADO!!! - Joãozinho: Nãaaaaaaao, fessora!! é BATOM!! As duas bolas, só botei pra complicar.",
    "Durante o jantar, Joãozinho conversa com a mãe: - Mamãe, porque é que o papai é careca? - Ora, filhinho.... Porque ele tem muitas coisas para pensar e é muito inteligente! - Mas mamãe....então porque é que você tem tanto cabelo? - Cala a boca e come logo esta po*ra de sopa, menino!",
    "Na sala de aula, a professa pergunta: - Qual a coisa mais pesada que existe? - O elefante - responde a Aninha. - A baleia - diz o Pedrinho. - Um caminhão - diz o Paulino. - É o pinto do meu pai! - O que é isso, Joãozinho? Quem foi que te disse essa asneira? - Minha mãe, professora! À noite, eu sempre ouço ela dizer pro meu pai: 'Esse negócio nem Deus levanta!'",
    "O Joãozinho pergunta: - Professora, luz tem gosto bom ??? - Luz ??? Claro que não Joãozinho! Por que ? - Porque eu ouvi o pai dizer pra empregada: apaga a luz e chupa....",
    "A Mariazinha chegou pra mãe e disse: - Mãe, o pintinho do Joãozinho é que nem um amendoinzinho! - Ah, que bonitinho, é pequenininho, é? pergunta a mãe - Não, salgadiiiiiiinho!",
    "Ao entrar na sala de aula, a professora vê um pinto desenhado no quadro. Sem perder a compostura, imediatamente ela apaga o desenho e começa a aula. No dia seguinte, o mesmo desenho, só que ainda maior. Ela torna a apaga-lo e não faz nenhum comentário. No outro dia, o desenho já está ocupando quase o quadro todo, e embaixo ela lê os seguintes dizeres: 'Quanto mais você esfrega, mais ele cresce!'",
    "Joãozinho olhava pelo buraco da fechadura do quarto dos pais quando eles estavam transando. Seu irmãozinho de 5 anos queria saber o que estava acontecendo lá dentro. Respondeu Joãozinho: - É muita sacanagem, e me mandaram para o Psicólogo só porque eu chupava o meu dedinho !!!",
    "Joãozinho está dentro do carro do seu pai, quando avista duas prostitutas na calçada... - Pai, quem são aquelas senhoras? O pai meio embaraçado, responde: - Não interessa filho... Olha antes para esta loja. ... Já viu os lindos brinquedos que tem? - Sim, sim, já vi. Mas... quem são as senhoras e o que é que estão fazendo ali paradas? - São... são... São senhoras que vendem na rua. - Ah sim?! Mas vendem o quê?? - pergunta admirado o garoto. - Vendem... vendem... Sei lá... vendem um pouco de prazer. O garoto começa a refletir sobre o que o pai lhe disse, e quando chega em casa, abre a sua carteira com a intenção de ir comprar um pouco de prazer. Estava com sorte! Podia comprar 50 reais de prazer! No dia seguinte vai ver uma prostituta e pergunta-lhe: - Desculpe, minha senhora, mas pode-me vender 50 reais de prazer, por favor? A mulher fica admirada, e por momentos não sabe oque dizer, mas como a vida stá difícil, ela aceita, porém como não dava para dar para o garotinho, leva o garoto para casa dela e prepara-lhe seis pequenas tortas de morangos. Já era tarde quando o garoto chega em casa. O seu pai, preocupado pela demora do filho, pergunta-lhe onde ele tinha estado. O garoto olha para o pai e diz: - Fui ver uma das senhoras que nós vimos ontem, para lhe comprar um pouco de prazer! O pai fica amarelo: - E... e então... como é que se passou? - Bom, as quatro primeiras não tive dificuldade em comer, a quinta levei quase uma hora e a sexta foi com muito sacrifício, tive quase que empurrar para dentro com o dedo, mas comi mesmo assim. Ao final estava todo lambuzado, melequei todo o chão e a senhora me convidou para voltar amanhã, posso ir? O pai cai de costas...",
    "Próximo ao natal, Joãozinho resolveu escrever uma carta pro papai Noel, pedindo uma bicicleta. - 'Papai Noel, fui um ótimo garoto este ano, ajudei meu pai,minha mãe e até meu irmãozinho, quero uma bicicleta'. Então parou e pensou: - ele não vai acreditar, vou refazer a carta. - 'Papai Noel, sei que não fui muito bom este ano, mas acho que ainda mereço uma bicicleta'. Não satisfeito, ele joga a carta fora, vai ate o presépio, pega a imagem de Maria, coloca dentro do sapato e escreve a seguintecarta: - 'Jesus, estou com sua mãe, se quiser vê-la inteira de novo, mande o papai Noel me dar uma bicicleta'.",
    "A professora para o Joãozinho: Joãozinho, qual o tempo verbal da frase: 'Isso não podia ter acontecido'? * Preservativo imperfeito, professora!",
    "Joãozinho disse para Mariazinha: - Minha mãe me disse que eu tenho algo que você não tem! Mariazinha responde: - Pois minha mãe disse que com o que tenho, consigo quantos quiser desse que você tem!",
    "O Joãozinho ( J ) chegou pro pai ( P ) e perguntou: ( J ) Pai, como eu nasci ? ( P ) Eu achei você uma vez que sai pra caçar na floresta... ( J ) E o meu irmãozinho ? ( P ) Ele foi uma experiência mágica que fizeram na barriga da sua mãe.. ( J ) E você ? ( P ) Seu avô achou uma sementinha e cuidou dela, e eu nasci... ( J ) Po*ra pai, será que ninguém da no couro nessa casa ?",
    "Mariazinha, a irmã mais velha do Joãozinho, estava tendo a sua primeira menstruação. Apavorada, sem saber a razão de todo aquele sangue, corre pelos corredores à procura do irmão. - Joãozinho, Joãozinho, socorro, me ajuda!! - Calma, calma, maninha, o que foi? - Olha só!!! Estou sangrando!!! O que será isso, Joãozinho??? Joãozinho sentiu-se embaraçado no primeiro momento. Pensou um pouco. Usando toda a sua experiência (estava no auge dos 7 anos), levantou o vestido da irmã, abaixou a calcinha ... analisou todas as possibilidades, e finalmente concluiu: - Olha...eu não entendo muito bem disso..., mas acho que arrancaram o seu saco.",
    "Luizinho, do que voce tem mais medo? - Da mula-sem-cabeca, fessora. - Mas,Luizinho, a mula-sem-cabeca não existe. É apenas uma lenda... Você não precisa ter medo. Mariazinha, do que você tem mais medo? - Do saci-perere, fessora. - Mariazinha o saci-perere também não existe. E somente outra lenda... Você não precisa ter medo. - E você, Joãozinho? Do que tem mais medo? - Do MalaMen, fessora. - Mala Men? Nunca ouvi falar... Quem é esse tal de Mala Men? - Quem é eu também não sei, fessora. Mas toda noite minha mãe diz na oração: Não nos deixes cair em tentação mas livrai-nos do Mala-Men.",
    "A turma de alfabetizacao da escola vai receber a visita do Secretário de educacao, e a professora esta preocupadíssima com o Joãozinho que e sempre o desbocado. Joãozinho, atenção, nao vai me envergonhar na presenca do secretário, hein? é melhor ficar de boca fechada. Tá bem, professora! O Secretário chega e conversa com os alunos, pergunta se já sabem ler, se gostam da professora etc e tal. Dirigindo-se ao Joaozinho, fala: - E voce, já lê bem? - Leio sim senhor. - E qual a palavra mais bonita que voce aprendeu? A professora gela, e Joãozinho responde: - Cubanos. Ela respira aliviada. O Secretario insiste: - E por que? - Porque comeca com C*U, acaba com ANUS, e ninguém me tira da cabeça que esse B do meio nao seja de buc*ta..",
    "Na aula de noções de medicina, a professora pediu para os alunos trazerem instrumentos utilizados em um hospital. - Cíntia, o que você trouxe? - Um bisturi. - Quem deu pra você? - Minha mãe. - E o que ela falou? - Falou que serve pra cortar a pele! - Ah, parabéns! - Vinicius, o que você trouxe? - Uma seringa! - E quem deu pra você? - Meu pai! - O que ele falou? - Falou que serve para aplicar injeção! - Meus parabéns! - Kiko, o que você trouxe? - Um termômetro! - Quem foi que deu? - Meu tio. - E o que ele falou? - Falou que serve pra medir a temperatura. - Ótimo - E você, Joãozinho, o que é essa bola debaixo do seu braço? - Isso é um balão de oxigênio! - E quem deu pra você? - Eu peguei da minha vó! - O que ela falou? - D-E-V-O-L-V-E, D-E-V-O-L-V-E-E-E-E-E, D-E-V-O-L......",
    "Num belo dia, estava a Tia ( T ) do Joãozinho ( J ) a se preparar para uma festa, na esperança de despertar a atenção de algum pretendente. Observando a Tia fazendo a maquiagem, com uma porção enorme de cremes, pós, tintas e outros utensílios misteriosos, o Joãozinho pergunta: ( J ) Tia, para que serve tudo isto? A tia, orgulhosa, responde: ( T ) é para a titia ficar mais bonita! O Joãozinho fica imerso em seus pensamentos durante alguns instantes, e então dispara: ( J ) E quando é que começa a fazer efeito?",
    "A professora estava tendo dificuldades com um dos alunos. - Joãozinho, qual é o problema? - Sou muito inteligente para estar no primeiro ano. Minha irmã está no terceiro ano e eu sou mais inteligente do que ela.Eu quero ir para o terceiro ano também! A professora vê que não vai conseguir resolver este problema e o manda para a diretoria. Enquanto o Joãozinho espera na ante-sala, a professora explica a situação ao diretor. O diretor diz para a professora que ele vai fazer um teste com o garoto, e como ele não vai conseguir responder a todas as perguntas, vai mesmo ficar no primeiro ano. A professora concorda. Chama o Joãozinho e explica-lhe que ele vai ter que passar por um teste e o menino aceita. Diretor: - Joãozinho, quanto é 3 vezes 3? - 9. - E quanto é 6 vezes 6? - 36. E o diretor continua com a bateria de perguntas que um aluno do terceiro ano deve saber responder e Joãozinho não comete erro algum. O diretor, então, diz para a professora: - Acho que temos mesmo que colocar o Joãozinho no terceiro ano. - Posso fazer algumas perguntas também? O diretor e o Joãozinho concordam. A professora pergunta: - O que é que a vaca tem quatro e eu só tenho duas? Joãozinho pensa um instante e responde: - Pernas. Ela faz outra pergunta: - O que é que há nas suas calças que não há nas minhas? O diretor arregala os olhos, mas não tem tempo de interromper. - Bolsos - responde o Joãozinho. - O que é que entra na frente da mulher e que só pode entrar atrás do homem? Estupefato com os questionamentos, o diretor prende a respiração... - A letra 'M'. - responde o garoto. A professora continua a argüição: - Onde é que a mulher tem o cabelo mais enroladinho? - Na África, responde Joãozinho de primeira. - Qual o monossílabo tônico que começa com a letra C termina com a letra U e ora está sujo ora está limpo? O Diretor começa a suar frio. - O céu, professora. - O que é que começa com C tem duas letras, um buraco no meio do redondo, e eu já dei para várias pessoas? - CD. Não mais se contendo, o diretor interrompe, respira aliviado e diz para a professora: - Põe o Joãozinho no quarto ano. Eu mesmo teria errado todas.",
    "Num certo bar chegaram dois amigos e ficaram espantados ao ver o tamanho de um homem, grande e forte. Perguntaram ao dono do bar quem era ele e o dono do bar respondeu: é o matador e se chamarem de pescocinho ele mata qualquer um! Os dois amigos chamaram um menino e disseram: nós damos para você 200 reais para você chamar aquele cara de pescocinho!... e o menino aceitou, chegou perto do balcão, puxou pelo braço e disse: o João lembra quando nós pescamos juntos? E o grandão disse não chamo João e nunca pesquei com você! ai o menino disse pescosim! pescosim!  (Piada enviada por Edivaldo Costa da Silva)",
    "Na sala de aula a Professora ( P ) pergunta para o Joãozinho ( J ): ( P ) Joãozinho, se tem 3 passarinho no galho de uma árvore, e um caçador atira acertando um deles que cai. Quantos passarinho ficariam na árvore ? ( J ) Dois professora ( P ) Não Joãozinho, não sobra nenhum, pois depois do tiro do caçador os dois restantes voam, não ficam na árvore. Mas a sua resposta tem lógica O Joãozinho pensa um pouco e dispara: ( J ) Professora, eu vou fazer uma pergunta pra senhora também. Tem 3 mulheres com um sorvete na mão de cada uma, uma esta chupando o sorvete, a outra lambendo e a última mordendo. Qual das 3 mulheres é casada ? ( P ) A que está mordendo. ( J ) Não professora, a casada é aquela que está de aliança. Mas a resposta da senhora tem lógica",
    "A professora divide a classe em dois grupos e decide fazer uma disputa com perguntas. Para que Joãozinho não lhe encha o saco, ela coloca no grupo dos inteligentes. Aproveitando-se disso, ele grita para o outro grupo: - Nós vamos arrasar com vocês, cambada de idiotas! Começa a disputa... * Quem descobriu a América? O grupo de Joãozinho responde: - Cristóvão Colombo! E o Joãozinho grita: - Eu não falei? Bando de orelhudos, 1 a 0! A professora lhe repreende: * Cala a boca Joãozinho! Segunda pergunta: * Que idioma se fala na Espanha? O grupo de Joãozinho responde: * Espanhol fessora! Joãozinho: - Viram só? Seus filhos duma égua, 2 a 0 !! A professora lhe repreende: * Cala a boca Joãozinho!!! Terceira pergunta: * Como Cristóvão Colombo chegou à América? > > O grupo de Joãozinho responde: - Nas caravelas: Joãozinho emocionadíssimo disse: - Eu bem que avisei seus sacos de mer*da, 3 a 0!!! A professora de saco cheio grita: * Joãozinho!!! Levanta e sai, po*ra!!! Joãozinho responde: * O pinto fessora, 4 a 0 seus babacas !!! A professora indignada volta a gritar: * Joãozinho, sai e não volta mais !!!!! Joãozinho contente responde: - O cocô professora. Ha ha ha, se ferraram, 5 a 0!!! A professora cansada grita: * Joãozinho, SAI E NÃO VOLTA DENTRO DE UM MÊS !!! - Joãozinho, feliz da vida, responde: A menstruação tia. 6 a 0 seus otários!!!! - GANHAMOOOOOOOSSS !!!!!!!!!!!",
    "A mãe pergunta para o filho -Filho o que você está estudando? -Geografia mamãe - então me diga onde está a Inglaterra? -Na pagina 83!!!  (Piada enviada por Alex)",
    "Joãozinho chegou na escola rindo muito, mas rindo de se mijar... a professora então perguntou: * O que foi Joãozinho, qual o problema? Porque você está rindo tanto? * Ah, professora, vi uma coisa muita engraçada. * O que foi? Eu vi um gato comendo um rato. E o que é que tem? Nunca viu um gato comendo um rato? * De camisinha, Não!",
    "A professora pergunta ao Joãozinho: - Quantos ovos uma galinha põe por dia? - Não sei, fessora. E com ironia ela diz: - Te peguei. Ele também faz uma pergunta: - Fessora, quantas tetas tem uma porca? - Não sei. - Viu, tu me pega pelos ovo que eu te pego pelas tetas!!!",
    "Na escola, o garotinho está chorando e a professora diz: - Não chore, Joãozinho! Quando gente pequena chora muito acaba crescendo e ficando feia. -Então professora quando a senhora era pequena deveria ser uma grande chorona, hein!",
    "Joãozinho sempre foi um garoto muito levado e por isso a professora sempre pegava no seu pé. Certo dia, a professora perguntava os alunos: - Mariazinha, do que você mais gosta? - Chocolate - respondeu a gordinha. - E você Zequinha? - De videogame, professora! Aí ela virou pro Joãozinho: - E você menino... De que que você mais gosta? Com a cara mais limpa do mundo ele respondeu: - De Tu professora! A professora emocionada, interrompeu a aula e levou Joãozinho pra cantina querendo lhe oferecer alguma coisa: - O que você vai querer, Joãozinho? Ele disse: - ToTa-Tola professora!",
    "O professor pergunta para Joãozinho: -Qual será sua profissão Joãozinho? -Vou ser Analista de sistemas!!! -O que Analista faz? -Analista é um bicho indisciplinado, Bebe cachaça, anda de moto e passa a noite na zona! -Joãozinho! Vá agora mesmo para diretoria!!! Joãozinho vai para casa e sua mãe pergunta: -Porque chegou mais cedo meu filho? -Porque eu falei que vou ser Analista de sistemas... -O que Analista faz? -Analista é um bicho indisciplinado, Bebe cachaça, anda de moto e passa a noite na zona! -Joãozinho! Vá para o quarto agora!! Joãozinho fica de castigo, pensa, pensa e volta para falar com a mãe. -Mãe?... Vou ser então Estagiário! -O que Estagiário faz? -Estagiário é um bicho molenga, Bebe guaraná, anda de bicicleta e passa a noite assistindo filme pornô!!",
    "Um Indivíduo ( I ) vinha dirigindo seu carro, quando furou o pneu, ele encostou o carro para trocá-lo quando apareceu o Joãozinho ( J ) que ficou olhando. O homem saiu do carro , abriu o porta-malas e pegou o estepe. ( J ) Moço, isso aí é o estepe ? ( I ) é sim guri. ( J ) Meu pai tem dois desse aí... O cara vai e pega o macaco. ( J ) Moço, isso aí é o macaco ? ( I ) é sim guri. ( J ) Meu pai tem dois desse aí... O cara vai e pega o triângulo. ( J ) Moço, isso aí eh o triângulo ? ( I ) é guri pentelho. ( J ) Meu pai tem dois desse aí... O cara vai e pega a chave de roda. ( J ) Moço, isso aí é a chave de roda ? ( I ) é sim guri chato. Cai fora ! ( J ) Meu pai tem duas dessa aí... ( I ) Sei, sei guri... O cara terminou o serviço, tava apertado, colocou a piroca pra fora e deu aquela mijada. O garoto ficou olhando, meio mudo. ( I ) E aí garoto, vai dizer que seu pai tem duas dessa aqui ? ( J ) Não....... ( I ) AHAAAAAAA !!!!! ( J ) Mas tem uma que dá duas dessa aí....",
    "João tinha uma namorada, a Mariazinha, e resolveu se casar com ela. Estavam todos contentes com os preparativos do casamento. A mãe de João, decidiu fazer um pijama para ele usar na lua de mel. No outro dia, joão e sua mãe, foram até uma loja escolher o pano para fazer o tal pijama e escolheram logo dois metros de pano. Escolhido o pano a mãe de João voltou para casa para começar a costurar o tal presente. Ela então chamou: João meu filho venha cá. Eu preciso de você para medir o tamanho do pijama João todo empolgado foi correndo. A mãe de João então fez o formato do pijama, só que ela só havia feito algumas pregas no pijama e ainda não havia costurado, mesmo assim João estava ansioso para mostrar o presente para Mariazinha. Ele sabia que toda tarde ela estava no rio, então ele saiu correndo, vestido no pijama, para mostrar a ela. Nessa correria João não percebeu que as pregas da calça se haviam soltado, deixando seu dote à mostra. Chegando na beira do rio ele gritou: Mariazinha, olha o que eu vou usar na nossa lua de mel! Mariazinha ficou admirada com o tamanho do dote de João e então ela disse : -Nossa é muito grande. Então ele disse a ela: -Isso aqui é só a metade, tem mais um metro em casa.( Piada enviada por Micheli Souza)",
    "A professora comenta aos alunos a respeito de uma pesquisa feita nos Estados Unidos: - Segundo estudiosos americanos, o tamanho médio de um pinto é de aproximadamente 15 cm e uma vagina está preparada para receber até 20 cm em uma relação se*xual. O Joãozinho, inconformado diz: - Professora, então existe só nesta cidade mais de 200 Km de buc*ta mal aproveitada.",
    "O Joãozinho chegou para Mariazinha e disse: * Mariazinha, posso botar o meu dedo no seu umbigo? * Não.Disse a Mariazinha. * Por que não? * Porque esse não é o meu umbigo. * E quem disse que esse é o meu dedo?",
    "Joãozinho voltou da aula de catecismo e perguntou ao pai: - Pai, porque quando Jesus ressuscitou, apareceu primeiro para as mulheres e não para os homens? - Sei não, meu filho! Vai ver que é porque ele queria que a noticia se espalhasse mais depressa!",
    "Tomando Banho Com a Irmã Joãozinho toma banho com a irmã. Ao assistir ele brincar com o seu próprio 'brinquedinho', ela reclama: - Eu também quero mexer no seu brinquedinho! - Nada disso! - responde ele, decidido. - Você quebrou o seu e vai acabar quebrando o meu também...",
    "A professora escorrega e leva o maior tombo na sala de aula. Na queda,o seu vestido sobe-lhe até a Cabeça. Levanta-se imediatamente, ajeita-se, e interroga os alunos: - Luisinho, o que você viu? - Seus joelhos, professora. - Uma semana de suspensão! E você, Carlinhos? - Suas coxas, professora. - Um mês de suspensão - E você, Joãozinho? Joãozinho pega os cadernos e vai saindo da sala: - Bom, galera, até o ano que vem...",
    "O professor começa a sua aula. * Hoje vamos falar de órgãos do corpo! humano que são números pares. Por exemplo, nós temos dois olhos, dois é par. Mariazinha, dê outro exemplo de órgãos pares. * As orelhas - responde Mariazinha. * Muito bem! Outro exemplo, Juquinha. * Os ovos. O professor fica meio acabrunhado, mas aceita a resposta. * Tudo bem, Juquinha. Joãozinho, outro exemplo. * O pinto, professor. * Peraí, Joãozinho, nós só temos um pinto! O meu pai tem dois: um pequenininho que ele usa pra fazer xixi e um grandão que mamãe usa pra escovar os dentes.",
    "No confessionário, chega o pequenino (mas velho conhecido) Joãozinho e confessa: - Padre, eu pequei. Fui seduzido por uma mulher casada que se diz séria. - És tu, Joãozinho? - Sou, Sr. Padre, sou eu. - E com quem estivestes tu? - Padre, eu já disse o meu pecado... Ela que confesse o dela. -Repara, mais tarde ou mais cedo eu vou saber, assim é melhor que me digas agora. Foi a Isabel Fonseca?  - Os meus lábios estão selados.  - A Maria Gomes? - Por mim, jamais o saberá... - Ah! A Maria José? - Não direi nunca!!!  - A Rosa do Carmo? - Padre, não insista!!! - Então foi a Catarina da pastelaria, não? - Padre, isto não faz sentido. O Padre rói as unhas desesperado e diz-lhe então:  - És um cabeça dura, Joãozinho, mas no fundo do coração admiro a tua reserva. Vai rezar vinte Pais-Nossos e dez Ave-Marias... Vai com Deus, meu filho... Joãozinho sai do confessionário e vai para os bancos da igreja.  O seu amigo Maneco desliza para junto dele e sussurra-lhe: - E então? Conseguiu? - Consegui. Tenho cinco nomes de mulheres casadas que dão para todo mundo. ",
    "Joãozinho ( J ) sai de casa todo sorridente para seu primeiro dia de aula, chegando na sala começa a fazer novos amiguinhos, até que chega a professora ( P ). A professora entra na sala, dá um sorriso, abre o livro de chamadas e começa a fazer a chamada. Maria!!!! --- Presente!!! Gabriel!!! --- Presente professora! Luciana!!! --- Presente professora! Joana!!!--- presente!!! Daá chegou o nome do Joãozinho, a professora com sua mão fechada mira para o Joãozinho, levanta o dedinho da sua mão esquerda e delicadamente mexe o dedinho para frente e para trás, dizendo: ( P ) Bom dia Joãozinho!!!! Joãozinho assustado responde: ( J ) Bom dia Professora. Essa cena se repetiu por mais três dias, Joãozinho indignado vira-se para o lado e fala com seu amigo: ( J ) Que cac*te está acontecendo???, toda vez que essa professora vai falar meu nome ela levanta o dedinho e fala meu nome???? ( J ) Deixa que amanhã ela vai ver só. No outro dia, Joãozinho chega na escola, senta-se na carteira e aguarda a professora fazer a chamada, até que ela para fecha sua mão mira para o Joaõzinho, levanta o dedinho da sua mão esquerda e delicadamente mexe o dedinho para frente e para trás, dizendo: ( P ) Bom dia Joãozinho!!! Joãozinho indignado, abre a boca, com os dois dedinhos abre mais ainda sua boca. E com sua boca arreganhada de aberta diz: ( J ) Boooooom diiiiia Professoooora!!!!",
    "Na escola, a professora falava dos animais: * Para que serve a ovelha, Marcinha? * Pra nos dar a lã, fessora... * E para que serve a galinha, Marquinho? * Pra nos dar os ovos... * E para que serve a vaca, Joãozinho? * Pra nos passar o dever de casa...",
    "Irritado com seus alunos, o professor lançou um desafio. - Aquele que se julgar burro, faça o favor de ficar de pé. Todo mundo continuou sentado. Alguns minutos depois, Joãozinho se levanta. - Quer dizer que você se julga burro? - Perguntou o professor,indignado. - Bem, para dizer a verdade, não! Mas fiquei com pena de ver o senhor aí, em pé, sozinho!!!",
    "O professor de Matemática levanta uma folha de papel em uma das mãos e pergunta para Joãozinho: * Se eu dividir essa folha de papel em quatro pedaços, Joãozinho, com o que eu fico? * Quatro quartos, professor! * E se eu dividir em oito pedaços? * Oito oitavos, professor! * E se eu dividir em cem pedaços? * Papel picado, professor!",
    "Cuidado! Ela está de TPM: - Todos Problemas Misturados. - Tendências a Pontapés e Murros. - Temporada Proibida para Machos. - Tô Pu*a Mesmo. - Tocou, Perguntou, Morreu. - Tire a Po*ra da Mão! - Tente no Próximo Mês. - Toda Paixão Morre. - Tensão Pré Meleca. - Tô Pirada Mesmo - Toda Pressão Masculina - Tempo Para Meditação - Totalmente Pirada e Maluca - Tendência Para Matar - Tem Parceiro Melhor - Tenha Paciência, Meu! - Tira as Patas, Moleque!",
    "Entediado, Adão resolve reclamar com Deus : - Sabe o que é Senhor, eu tenho reparado que você criou uma companheira para cada animal. O boi tem a vaca, o cachorro tem a cadela, o cavalo tem a égua! Até os pássaros tem o seu par! - E daí? - Eu gostaria que você fizesse uma companheira para mim também! Uma mulher! Deus coçou o queixo e respondeu: - Tudo bem! Eu posso fazer, mas vou ter de lhe arrancar uma perna! - Uma perna? Mas... Senhor, eu não posso viver com uma perna só!",
    "Qual é a melhor maneira de levar uma mulher ao orgasmo ? Quem se importa !",
    "Sabe por que mulher tem pé pequeno ? Para chegar mais perto do fogão.",
    "Qual é a diferença entre uma boa trepada e uma boa cagada ? Depois de uma boa cagada, você não precisa ficar meia hora abraçado com a latrina.",
    "Então, vou arrancar-lhe um braço! - Um braço? Não, não! Como é que vou fazer as coisas com um braço só? - Então, não tem jeito! Eu preciso de uma parte do seu corpo para fazer uma mulher! Decepcionado com a atitude do Supremo, Adão resolveu arriscar: - Será que o senhor não poderia arrancar uma parte que eu não uso muito, como uma costela, por exemplo? Deus tornou a coçar o queixo, pensou um pouco e disse: - Bem... eu posso até fazer, mas já vou avisando... vai ficar uma mer*da!",
    "Adão e Eva passeiam pelo Paraíso: - Você me ama? - pergunta Eva. - E eu lá tenho escolha?",
    "O rapaz leva a namorada para o motel. Chegando lá, ela tira a roupa, deita-se na cama, abre as pernas e sussurra com voz lânguida: - Vem, me faz sentir mulher! O rapaz tira as roupas, joga-as em cima da moça e diz: - Toma, lava!",
    "O marido durão chega em casa do trabalho e encontra a mulher aos prantos: - Osvaldo, a nossa empregada... - Isso é problema seu! - Ela... ela está grávida! - Isso é problema dela! - E ela disse que o filho é seu! - Isso é problema meu!",
    "Deus estava andando com Adão pelo Paraíso, quando Adão resolveu perguntar: (A) - Senhor ?! Por que fizeste a Eva tão bonita ? (D) - Para que você gostasse dela ! (A) - Por que a fizeste tão macia ? (D) - Para que você gostasse dela ! (A) - Tudo bem, mas por que tão burra ? (D) - Para que ela gostasse de você !",
    "Oração do Bebum Whisky e Vodka que estão no bar Alcoolatrado seja o nosso fígado Venha a nós o copo cheio nunca apenas pelo meio Seja feita a nossa cachaçada Assim no buteco como na calçada O mé nosso de cada dia nos dai hoje Perdoai as nossas bebedeiras Assim como nós perdoamos A quem não tenha bebido Não nos deixai cair na Coca Diet E livrai-nos da água gasosa Barmem...",
    "Estava uma mulher que não gostava de depilar as axilas no ônibus, ai um bêbado sentado lá atras: - Bailarina, oh bailarina ! A mulher não entendeu nada, o bêbado continuou: - Oh bailarina, bailariiiiina, olha pra mim bailarina. Depois de um tempo, a mulher já pu*a disse: - Que bailarina, onde e que o senhor esta vendo bailarina?? O bêbado: - Se a senhora não e bailarina, como e que consegue botar o pé ai em cima ??",
    "O bêbado entrou na contramão e o guarda o deteve: -Onde e que o senhor pensa que vai? -Bom. . . eu ia pruma festa, mas parece que ela já acabou... Ta todo mundo voltando.",
    "Um sujeito, cambaleando pelo estacionamento, estava cutucando a porta de cada carro com uma chave. Veio o guarda e lhe perguntou: -Qual é o problema, meu amigo? E o sujeito responde: -Perdi meu carro...  O guarda diz: -Aonde foi que você viu o carro pela ultima vez? -Foi aqui mesmo, na pontinha desta chave...",
    "O dono do bar já estava de saco cheio com o bêbado, que todo dia vinha ali encher a cara. Numa daquelas, quando o bêbado pediu Bota mais uma, ele despejou acido no copo. O bêbado tomou, fez uma careta, disse esta eh forte, hein? e saiu, cambaleando. Passaram-se vários dias e o bêbado não apareceu mais. O dono do bar ate ficou preocupado, pensando que tinha matado o infeliz. Uma noite, o bêbado reaparece, já trocando as pernas, e pede uma pinga. O dono do bar serve a cachaça, o bêbado toma, faz careta, e diz: - Esta não, eu quero eh aquela que quando a gente faz xixi, enche a calcada de buraquinho...",
    "Dois bêbados estavam no bar ha mais de três horas enchendo a cara, ate que um pergunta pro outro: -Onde eh que você mora? -Eu moro aqui na rua do lado... -Poxa! Eu também... Mas nunca te vi por aqui... -Minha casa eh a da esquina... -Poxa! A minha também eh na esquina... -A minha eh aquela amarela...numero treze. -Pera lá! Mas essa eh minha casa, po*ra! -Não senhor! Eh muito minha! Então resolveram solucionar este mistério e foram, os dois na direção da tal casa: -Eh aqui que eu moro! -IMPOSSIVEL! Quem mora aqui sou eu! -Macacos que o partam! Seu eu to falando que moro aqui eh porque moro! -De jeito nenhum! Ta me chamando de mentiroso? -Tô sim, essa casa eh minha! -Não, eh minha! -Minha! -é, minha! E ficaram os dois naquele papo furado ate que a porta se abriu e uma senhora aparece louca da vida, e diz: -BONITO, né! Pai e filho bêbados discutindo no portão!",
    "Dois bêbados estavam em cima de um prédio e um falou para o outro: - Ce duvida qui eu pule daqui de cima, faça um oito no ar e pouse? hic.. - Duvido! hic.. ce vai e se estabacar!!! Aí o bêbado 1 pulou, fez um oito no ar e pousou, e o bêbado 2 falou: - Se ele consegue ..hic.. eu também consigo!! hic.. -e ele pulou: - Aaaaaaaahhhhhhhhhhhhh........ -se estabacou, e o um porteiro de um prédio falou: -Pô aí, o superman quando tá bêbado só faz mer*da!",
    "Já na parte de trás do ônibus, grita de novo: - Desse banco pra frente todo mundo é corno! E daqui pra trás todo mundo é viado! Ao ouvir isto, levantam-se alguns dos passageiros, xingando o bêbado e ameaçando cobri-lo de porrada. O motorista, para evitar confusão, freia bruscamente e todos caem. Um deles se levanta, pega o bêbado pelo colarinho e pergunta: - Fala de novo, safado. Quem é corno e quem é viado? - Agora eu não sei mais. Misturou tudo!",
    "Um grupo de anões decide jogar futebol. Alugam um campinho de várzea e vão pra lá contentes e eufóricos. Lá chegando, percebem que não existe vestiário e então decidem vestir o uniforme no banheiro do boteco lá perto. Todos entram e se dirigem para o fundo do bar, onde ficava o banheiro. Chega um bêbado e pede uma garrafa de cachaça. Após alguns minutos, passam pelo bêbado os jogadores anões, vestidos de azul. O bêbado nao entende nada, fica bolado, mas continua bebendo. Em seguida, passam os anões de uniforme vermelho. O bêbado chega pro dono do bar e diz: - Aí maluco, fica ligado que o jogo de totó tá fugindo.",
    "A mulher tem um filho pequeno que mija na cama. Uma vizinha lhe ensina uma simpatia: Coloque uma medalhinha na piroca do guri que e tiro e queda, nunca mais ele mija na cama. A mulher mais do que ligeiro, achou uma medalhinha e fez a simpatia e pronto o guri não mijou mais na cama. Um dia, o marido chega tarde, podre de bêbado e da uma mijada na cama. A esposa, louca da vida, lembra da simpatia e procura uma medalhinha para usar no bebum, não encontrando pega uma medalha que ele havia ganho no futebol. Pela manha, o bebum acorda, e fica olhando intrigado para o pescoço, quando sua mulher chega muito louca e pergunta: - Seu canalha, onde você andou a noite toda? safado! E ele, olhando para aquela medalha pendurada, responde: - Olha mulher, onde eu andei eu não sei. Só sei que eu tirei o 1º lugar!",
    "O cara tava no maior porre dentro dum boteco lá no Rio de Janeiro, E na rua estava passando uma procissão. O Bêbado sai na porta do boteco e grita: - OLHA A MANGUEIRA AI GENTE !!!! O pessoal caiu de porrada encima do bêbado dizendo: - Não respeita a santa? E a procissão continuou, chegou na curva da rua a santa esbarra numa mangueira e cai. O bêbado sai de dentro do bar e diz cambaleando: - EU NAO FALEI??",
    "Um bêbado ao chegar em casa decide tomar um copo dágua. Porem devido seu estado etílico, e da pressa, não observa que no copo havia um pequeno rato vivo, o qual acaba engolindo-o.Ao notar o que havia acontecido ele fica quase bom e sai apressado entrando no primeiro hospital que encontra. Na realidade ele entrou num hospício e o primeiro medico que encontrou, não era medico, era um maluco vestido de branco.Então o bêbado, ainda apavorado, explica o que aconteceu ao medico. Este apanha um pedaço de papel escreve a receita e devolve ao bêbado que vai direto a uma drogaria para preparar o medicamento prescrito. O farmacêutico ao ler a receita pergunta qual era o seu problema. Após a explicação do bêbado o farmacêutico ri e diz faz sentido. O doido havia escrito: - Tomar um gato de duas em duas horas e sentar numa ratoeira",
    "Enxotado de casa pela mulher, que não tava a fim de dormir cheirando bafo de pinga, vai a um beco,acaba dormindo no chão e tem o relógio roubado. No dia seguinte, já curado da manguaça, ao andar pela rua, vê um cara usando o seu relógio, e se aproxima dele dizendo : - Hei, cara, esse relógio é meu! - Que seu que nada. Esse relógio eu peguei de um bêbado que eu comi ontem lá no beco. -Tem razão, não é meu mesmo. Mas que parece, parece!!!!",
    "Um grande apreciador de copos (cheios, e claro) vai ao medico, acompanhado de sua mulher. - E, doutor, sinto náuseas, dores no corpo, boca seca, e etc... - Você fuma ? - Uns cinqüenta cigarros por dia... - ... Ai esta o problema, interrompeu o medico. Pare de fumar imediatamente e voltara a ter uma saúde de ferro. Pode ir. Já fora do consultório a sua mulher o interpela: - Tu nunca fumaste um único cigarro. Por que a mentira ? - Se eu dissesse que não fumava ele iria perguntar se eu bebia ... e ai adeus vinhos, cervejas ...",
    "Você percebe que está bêbado quando... ...você não consegue mais argumentar nem com objetos inanimados. ...o médico encontra sinais de sangue na bebida que corre por suas veias. ...as suas filhas gêmeas são chamadas de Brahma e Antárctica. ...os mosquitos ficam chapados depois de te picarem. ...o boteco inteiro te cumprimenta quando você chega. ...você não reconhece sua esposa a não ser vendo-a através de um copo. ...seus amigos pedem para você assoprar no isqueiro deles quando o gás acaba. ...a prefeitura começa a cobrar de você o aluguel pelo banco da praça. ...a fabricante do Estomazil aparece mensalmente na sua casa com dez caixas do produto. ...seu chefe te dá 30 caixas de cerveja como cesta básica. ...você acorda com o bafo de pinga do cachorro que desmaiou depois de passar a noite inteira lambendo sua boca. ...quando você morre te enterram junto com lixo nuclear para evitar explosão. ...os manifestantes do MST te dão um cigarro e pedem para você caminhar em direção à polícia ao invés de usarem coquetel molotov.",
    "O dono da casa levanta e pela janela pergunta: - O que você quer? Onde você está? - Olá, eu sei que é tarde - grita um homem - mas preciso que alguém me empurre, e sua casa é a única nesta região. Você precisa me empurrar! Louco da vida, o recém-acordado replica: - Eu não te conheço, são 4 horas da manhã, e me pede para te ajudar? Aaahhh... Vá te catar! E ele volta pra cama. Sua mulher, que também acordou, não gosta da atitude do marido: - Você exagerou. Você já ficou sem bateria antes, você bem que poderia ajudar esse cara. - Mas ele está bêbado - desculpa-se o marido. - Mais um motivo pra ajudá-lo! - insiste a mulher - Ele não vai conseguir sozinho. Você que sempre foi tão prestativo... Tomado por remorsos, o marido se veste e vai para a rua. Procura o bêbado dizendo: - Hei, cara, vou te ajudar! Onde é que você está? E o bêbado gritando: - Aqui!!! No balanço do jardim!",
    "O sujeito estava no bar e próximo a ele um bêbado dormia numa mesa. De vinte em vinte minutos o dono do bar chegava no tonto, dava uma chacoalhada no infeliz e gritava: - Acordaaaaaa! Depois da terceira ou quarta vez, o cara não agüentou e chamou o dono: - Po, que sacanagem eh esta? Porque você tá acordando o cara e deixando-o continuar na mesa? - O dono respondeu: - Neh nada pessoal, não. Eh que o cara, alem de ser chato, paga a conta toda vez que eu o acordo........",
    "O tonto entrou no bar pela decima vez no dia e pediu uma cachaça. O dono, português, já não agüentando mais, porem não podendo perder a freguesia, pegou o primeiro copo que viu (sujo, certamente) e foi servir ao bebum. Assim que começou a despejar a caninha, percebeu que no copo tinha uma barata. Não se importou e mandou ver (talvez o tonto desse sossego pra ele depois desta). O sujeito pegou o copo e tomou a bebida de uma vez. Quando ainda estava descendo pela goela, percebeu alguma coisa diferente na boca. Deu uma parada, uma mordida, sentiu o gostinho meio amargo e engoliu tudo de vez. Depois que fez a cara feia, virou pro português e gritou: - Bota outra aih!... E capricha na ameixa, viu !",
    "Um bêbado entra num bar cambaleando muito, chega pro dono do bar e o desafia; quer apostar cinquenta reais que eu mijo no copo sem deixar cair uma gota no chão? O dono do bar rindo aceita a aposta. O bêbado mija, mais fora do copo do que dentro e o dono do bar se acabando de rir exclama: tá vendo que você não consegue, me passa os cinquenta pra cá! O bêbado feliz da vida paga com satisfação. O dono do bar fica intrigado com sua atitude e pergunta: você perdeu cinquenta reais e ainda fica feliz? O bêbado responde: É que eu apostei cento e cinquenta reais com meus camaradas do outro lado da rua que eu mijaria seu bar todinho e você ainda daria risada!!!!( Piada enviada por Vagner Antonio)",
    "Coisas que são DIFÍCEIS de se dizer quando você está bêbado: - Indubitavelmente. - Preliminarmente. - Proliferação. - Inconstitucional. Coisas que são EXTREMAMENTE DIFÍCEIS de se dizer quando você está bêbado: - Especificidade. - Transubstanciado. - Verossimilhança. - Três tigres. Coisas que são TOTALMENTE IMPOSSÍVEIS de se dizer quando você está bêbado: - Pu*a mer*da que mulher feia!!!! - Desencana, nem tô a fim de transar. - Chega, já bebi demais. - Sai fora, você não é o meu tipo.",
    "Ele então desce do ônibus, entra logo num boteco e já pede: - Coloca aí dez pinga pra mim! O dono obedeceu e colocou dez pingas para o bêbado, que bebeu todas. - Coloca agora cinco pinga! O dono colocou, o cara bebeu todas e disse: - Agora coloca só três, viu? Bebeu as três num gole só, fez aquela careta típica de pingaiada e pediu: - ZZZZZZsó uma agora! ZZZZZZsó mais uma! O bêbado bebeu aquela, deu uma cambaleada e concluiu: - Eu num to enZenZendo... Quanto menossss eu bebo, mais eu fico tonto! Sem ter para quem apelar, o bêbado se dirigiu a Igreja. Vendo a bandeja de são benedito recheada, pegou uma nota e falou pro santo: - Empresta ai, negão, depois te pago. E estava a tomar mais uma pinga no boteco, quando o guarda, que vira tudo na Igreja, bateu no ombro do bêbado e disse: - Meu chapa, vá pagar o dinheiro do santo. O bêbado voltou a Igreja e disse a São benedito: - Toma ai, negão, teu dinheiro. Era preciso dar parte na policia?",
    "Um cara chegou no trabalho todo de porre e trocando as pernas, o chefe dele chegou e falou pra ele: Droga que estória é esta que te aconteceu pra você estar neste estado?... E o bêbado respondia: - A culpa é do Doutor... Foi o Doutor que fez isso... - Mas como assim? o medico? - Eu fui no doutor, e ele me examinou, e disse pra eu comprar uns negócios... Escreveu num papel... Eu não entendi muita coisa... era uma letra ruim... Mas li lá embaixo... dos garranchos... E pinga 3 vezes ao dia..... Antes de ir embora ele pede um maço de cigarros, que traz escrito na lateral: 'O MINISTÉRIO DA SAÚDE ADVERTE: Cigarro pode causar impotência se*xual'. Assustado, gritou pro garçom: -NÃO. Esse aqui não!!! Me dá aquele que causa câncer.",
    "Um playboy muito do beberrão estava num cruzeiro pelo mundo quando o barco afundou. Depois de nadar muito (e estar com muita sede) chegou numa ilhazinha deserta. Logo encontrou uma garrafinha, a qual abriu ávido, mas ao invés de uísque encontrou um gênio. - Tens direito a três desejos, meu amo (Já esperavam isto, não!!!) - Quero uma garrafa do melhor uísque, que nunca esvazie!!! - disse o cara sem pestanejar. PLUFF - apareceu a garrafa. Só que o cara não acreditava em gênios, e começou a beber para ver se era verdade. Só que por mais que bebesse a garrafa continuava cheia. - POXA, não acredito. É verdade mesmo. (e bebia mais, a garrafa cheia) Depois de muito provar, disse: - Zao he gue e verdade, funziona memo. O gênio já cansado de esperar, diz zangado: - Faca logo seus outros dois desejos, para que eu possa ser livre!!! - Endao me ve mais duas desas, que é da boa...",
    "Um bêbado entra em um ônibus e encontra uma freirinha. Ele embebido em álcool não se contém e começa a fazer elogios ao corpo escultural da freira. - Freira gostosa , cheirosa , vou te fazer mulher , esquecer a religião. A freira se manteve indiferente durante toda a viajem. Quando a freira desceu, o trocador, que observara aquela situação, dirigindo-se ao bêbado, lhe disse : - Ficou interessado na freira ? Mulherão né ? Eu também já fiquei apaixonado. Se quiser alguma coisa , ela desce aqui todos os dias, às 19:00 e vai para frente do cemitério esperar que Jesus se revele a ela.' O bêbado no dia seguinte não pensou duas vezes. Se vestiu a caráter e foi para a frente do cemitério , às 19:00. Chegando lá , a freirinha já estava esperando Jesus. O bêbado se aproximou e se identificou : - Freirinha, seus dias de espera terminaram. Estou aqui para purificar de seus pecados.' - Não acredito. Depois de tanto tempo me resguardando para você, finalmente me aparece. Mas como vou saber que é você mesmo ? O bêbado , maliciosamente responde : - Você se lembra daquele bêbado que ontem lhe importunava ? Pois é, foi eu quem evitou que ele lhe fizesse mal. A freirinha não conteve de emoção. Declarou seu amor ao 'Jesus' e se entregou. O bêbado, cheio de si, fez a festa. Se entrelaçaram por duas horas. Quando terminou não se agüentava de rir. - Freirinha burra. Você é muito inocente. Você se lembra do bêbado de ontem à noite ? Pois é. Sou eu. Fiquei te esperando vestido de Jesus e você acreditou. A freirinha emendando a risada do bêbado respondeu : - Burro é tu. Eu não sou freira. Eu sou o trocador.",
    "Os dois caras já estavam completamente bêbados quando um fala para o outro: - Vamos toma um porre ? Vamos ? Quanto você tem aí ? - Cinqüenta. Eu tenho cinqüenta! e mostra a moedinha. Quanto cê tem? - Tenho 1 e vinte! - Não vai dar... - É, não vai... Os dois cambaleando até que um teve uma idéia: - Tive uma idéia! A gente compra uma lingüiça com o dinheiro, vai para o bar e toma um monte. Aí, cê se abaixa eu ponho a lingüiça para fora, cê começa a chupar e o dono do bar vai ficar tão puto que nos não vamos pagar... - Tá bão, então vamos... E compraram a lingüiça e foram para o bar. Tomaram até sair pela orelha. Aí um se abaixou e começou a chupar a lingüiça. O dono do bar ficou puto e os dois saíram sem pagar... - Beleza, num disse ! Vamos pra outro bar ! - Agora ! E assim foram, uns 3 bares. Aí o que tava chupando a lingüiça: - Oh, não é por nada, mas será que dá pra trocar um pouco ? Tô ficando cansado de chupar. No próximo bar é sua vez, tá ? - Tá bom. Só que não fica chateado? é que eu perdi a lingüiça depois do primeiro bar...",
    "Na noite passada, fui convidado para uma reunião com a galera e disse ao meu pai que estaria de volta cedo. Prometi! Mas as horas passaram rápido: o assunto rendendo, o som legal e as bebidas rolando soltas. Por volta das 3 da manhã, bêbado feito um 'gambá', nem sei como fui pra casa. Mal entrei e fechei a porta, o cuco no hall disparou e 'cantou' 3 vezes. Rapidamente, percebendo que meu pai poderia acordar, eu fiz 'cu-co' mais 9 vezes. Fiquei realmente orgulhoso de mim mesmo por ter uma idéia tão brilhante e rápida (mesmo de porre) para evitar um possível conflito com ele. Na manhã seguinte, meu pai perguntou a que horas eu tinha chegado e eu disse a ele 'meianoite'. Ele não pareceu nem um pouquinho desconfiado. Ufa!! Daquela eu tinha escapado! Então, ele disse: -'Nós precisamos de um novo cuco'. Quando eu perguntei porque, ele respondeu: -'Bom, esta noite nosso relógio fez 'cuco' 3 vezes, então disse 'CAR*LHO!!!', fez 'cuco' mais 4 vezes, riu , cantou mais 3 vezes, riu de novo, cantou mais 2 vezes. Tropeçou no gato, chutou a mesinha da sala, arrotou forte e deu uma vomitada no tapete.",
    "Por que eu bebo? - Eu bebo porque sou egoísta - Gosto que o mundo gire em torno de mim! - Eu bebo porque sou exigente - E, quando estou bêbado, só vejo mulheres (homens) maravilhosas! - Eu bebo porque sou solidário - Me preocupo muito com o sustento dos milhões de funcionários das empresas de bebidas alcoólicas e de suas pobres famílias, em vez de ser egoísta e me preocupar com meu fígado. - Eu bebo pra esquecer - Só não me pergunte o quê, porque eu já esqueci! Viu como funciona? - Eu bebo pra me distrair - Minha mulher me traiu e eu bebo pra me 'des-trair'! Sai, chifre! Sai, chifre! - Eu bebo porque sou higiênico - Ouvi falar que a nossa água está cada vez mais infectada com coliformes fetais, poliformes fatais, uniformes de carnavais...ah, sei lá! Seja como for, eu prefiro o álcool! - Eu bebo porque adoro futebol - E pra agüentar o meu time, só bebendo mesmo! - Eu bebo porque sou casado - Precisa explicar? - Eu bebo por recomendação médica - Ele disse pra eu não judiar do meu estômago. E o coitadinho fica tão triste quando eu não bebo. Só vendo...",
    "O cara estava viajando a trabalho, e chega numa cidade. Cansado do dia puxado, vai ao bar do hotel pra relaxar, tomar um choppinho, essas coisas. No bar pede um chopp, e logo vem o garçom com uma caneca imensa (a cidade era Itu, e o cara nãohavia se ligado disso). - Po, que loucura, da pra nadar aqui dentro. Que maravilha - e rapidinho toma tudo - garçom, outro! La vem o garçom com mais um canecaço. O cara delira. - Meu, que cidade maravilhosa. Aqui tudo é grande, que chopp imenso - e vira de novo - garçom, um cheeseburger e mais outro chopp! E logo vem o sanduíche, meio metro de diâmetro, numa bandeja enorme e outro chopp imenso. O figura, torto, ria a toa, feliz da vida. - Olha só esse sanduichaco. Que maravilha, tudo é imenso aqui - e dá-lhe a comer tudo, e beber mais, e comer, e beber ... - garzzonnn, onde fffica o banheiro ? - ...o senhor vira ali a direita. O homem levanta, meio trôpego, e segue na direção indicada, mas vira a esquerda. Para defronte a uma piscina, e começa a rir mais ainda. - Não é possível, aqui é tudo grande mesmo. Olha só essa privada, que enorme - e começa a mijar, feliz da vida. Com o corpo balançando por causa da bebedeira, o coitado cai na piscina, gritando de lá desesperado. - Ninguém puxa a descarga! Niguem puxa a descarga, pelo amor de deus! Não puxem a descarga! O porteiro do hotel, vê a situação do bêbado e pula na piscina pra ajudar o cara, nadando em sua direção. Esse logo começa a empurrar a água na direção do empregado. - Xô, bosta! XO, BOSTA !",
    "O bêbado estava descendo cambaleante uma grande ladeira agarrando firmemente uma garrafa de cachaça, quando, de repente, tropeça e sai rolando ladeira abaixo. Ao chegar ao final da ladeira ele levanta meiopreocupado se apalpando quando descobre que sua camisa esta molhada. - Espero que seja sangue......",
    "Um bêbado entrou num ônibus, sentou ao lado de uma moça e disse: - Mas como tu é feia, tu é a coisa mais horrível que eu já vi!! - A moça olha para ele e responde: - E tu seu bêbado nojento!!! E o bêbado imediatamente responde: - É, mas amanhã eu estou curado!!!",
    "Toda sexta, às 20h um cara chegava em um bar e pedia 3 cervejas ao mesmo tempo. Tomava uma, a outra, a terceira, pagava a conta, levantava e ia embora. Uma bela sexta o garçom, já intrigado com aquilo, perguntou para o homem: 'Desculpe minha curiosidade, mas porque o Sr. toma 3 cervejas toda sexta no mesmo horário?' E o homem respondeu: 'Porque tenho 2 irmãos, e cada um de nós mora longe. Assim, toda sexta, às 20h, cada um de nos entra em um bar e pede 3 cervejas. Tomamos uma por cada um de nós. E o nosso modo de manter contato e pensarmos um nos outros...' Noutra sexta, o homem entra no bar e o garçom pergunta: '3 cervejas, como sempre?' E o homem diz: 'Não. Apenas 2.' O garçom gela. Um dos irmãos dele morreu, pensa. Meio sem jeito, traz 2 cervejas e pergunta para o homem: 'Desculpe-me amigo, mas... que sempre são 3 cervejas... Aconteceu alguma coisa com algum irmão seu, algum...' E o bebado: 'Não, estão todos bem... É que eu parei de beber!'",
    "Galileu, quando afirmou que o mundo apenas girava, confirmou o que os bêbados já sabiam.",
    "Eu tinha lá em casa dez garrafas de cachaça, da boa. Mas minha mulher obrigou-me a joga-las fora. Peguei a primeira garrafa, bebi um copo e joguei o resto na pia. Peguei a segunda garrafa, bebi outro copo e joguei o resto na pia. Peguei a terceira garrafa bebi o resto e joguei o copo na pia. Peguei a quarta garrafa, bebi na pia e joguei o resto no copo. Pequei o quinto copo joguei a rolha na pia e bebi a garrafa. Peguei a sexta pia, bebi a garrafa e joguei o copo no resto. A sétima garrafa eu peguei no resto e bebi a pia. Peguei no copo, bebi no resto e joguei a pia na oitava garrafa. Joguei a nona pia no copo, peguei na garrafa e bebi o resto O decimo copo, eu peguei a garrafa no resto e me joguei na pia.",
    "Ao sair do boteco, todo embriagado, consegue chegar em casa com muito custo. Abre a porta e vai correndo para o banheiro. Assustado, corre para o quarto e acorda a mulher: - Ô muié....Essa casa tá mal assombrada! Eu abri a porta do banheiro e a luz acendeu sozinha. Depois, fechei a porta e a luz apagou sozinha.... A mulher, pu*a da vida, grita: - Filho da pu*a!!! Você mijou na geladeira de novo!!!!",
    "Estava um bebado no onibus, falando sozinho, em voz alta: - Se meu pai fosse um pato e minha mae um pata, eu seria um patinho... - Se meu pai fosse um cachorro e minha mae uma cadela, eu seria um cachorrinho... - Se meu pai fosse um gato e minha mae uma gata, eu seria um gatinho... - Se meu pai fosse um... - Escuta aqui, o meu chapa - interrompeu o motorista, em altos brados, levantando-se e caminhando em sua direcao. - E se teu pai fosse um viado e tua mae uma pu*a? - Ai eu seria motorista!",
    "Um portuga tinha bebido a mais e voltando para casa, capotou com o carro e ficou pendurado numa arvore, sobre um precipício de 10000metros. Logo após chega um mascarado todo vestido de preto, num cavalo preto, e usava uma espada e salva o portuga. Logo pega a espada e faz um Z na barriga do portuga e pergunta: - Sabes quem eu sou? O portuga pensa (?) olha o Z e responde: - Pois claro! Zuperman...",
    "Uma mulher passava as compras no caixa de supermercadoe percebeu que um bêbado examinava detalhadamente seus itens de compra: * 2 caixas de leite integral * 1 dúzia de ovos * 1 litro de suco de laranja * 1 alface americana * 1 kg de café; e * 1 pacote de bacon fatiado. Enquanto o caixa registrava, o bêbadodirigiu-se a ela edisse: - Você deve ser solteira. A mulher ficou um pouco espantada com a declaração, e intrigada com a intuição do bêbado, já que, de fato, era solteira. Ela olhou os seis itens sobre a esteira e nada viu de particular, em sua seleção, que pudesse sugerir ao bêbado seu estado civil. Com a curiosidade aguçada, ela disse: - O senhor está absolutamente correto. Mas como o senhor conseguiu descobrir isso? E o bêbado respondeu: - É porque você é feia pra caramba!",
    "Haviam 3 bêbados, bebendo ao lado de um morro, a bebida acabou então fizeram um sorteio para decidir quem iria subir o morro para comprar mais cachaça: o sorteado já bêbado, subiu o morro e comprou a cachaça colocando-a no bolso traseiro da calça, porém na hora de descer, escorregou e foi rolando até lá em baixo, quando parou, sentiu aquele frio na bunda e disse, DEUS QUEIRA QUE SEJA SANGUE!  (Piada enviada por Aleir Alves de Oliveira)",
    "O Português chega pro Americano e diz : - Acabei de inventar uma lâmpada inquebrável !!! E o Americano : - De que material ela e feita ? O Português : - De aço.",
    "O carro do Manuel enguiça e ele vai com o filho caçula no mecânico. Após verificar o motor do velho carro, o mecânico diz: - O problema está no freio. Vou ter que mexer no burrinho. O Manuel puxa o garoto para trás e se altera: - Não, senhoire! No garoto ninguém mexe!",
    "Por que os portugueses não fecham a porta quando vão ao banheiro? R: Para não olharem pelo buraco da fechadura.",
    "Em Portugal, estavam demolindo um velho casarão. Depois de quebrarem boa parte, descobriram, atrás de uma parede, um esqueleto com um cinturão e uma fivela de ouro. Estava escrito no cinturão: MANOEL - CAMPEãO MUNDIAL DE ESCONDE-ESCONDE DE 1904",
    "O contrabandista português, sem conhecer direito a gíria brasileira, desembarca no Galeão carregado as malas. Ao passar pela alfândega, toca o botão que acende, conforme a sorte de cada um, a luz verde ou vermelha. Deu luz verde, o agente alfandegário sorri, faz sinal para passar e, num gesto de simpatia, levanta o polegar para cima e pergunta: - Tudo jóia? - Não. Metade é vídeo cassete!",
    "O Manuel chegou ao prédio de seu amigo Joaquim. Manuel avistou o Joaquim lá em cima do prédio e gritou: - óh Joaquim, como faço pra subir até aí? - Tens que chamar o elevador. E o Manuel começou a gritar: - ELEVADOR, ELEVADOR...!!! E o Joaquim: - Não Manuel, tu tens que chamá-lo pelo botão. E o Manuel, pegou o botão de sua camisa e começou a gritar pra ele: - ELEVADOR, ELEVADOR... !",
    "O português viajava pela estrada com sua família, numa Besta quando, por excesso de velocidade e parado pelo guarda: - Muito bem, espertinho, posso ver os documentos da Besta? - Estão aqui, seu guarda... responde, entregando os seus documentos pessoais. - Não, não! Eu quero ver os documentos da perua! - diz o guarda. Então, o português vira-se para sua mulher e diz: - Querida, então é contigo...",
    "Um antigo industrial ganha o seu primeiro telefone celular. Nesse mesmo dia, resolve ir ao motel com sua secretária. Quando estão na cama o telefone toca: Era a mulher do empresário que assustado diz: - Alo? Maria!!!??? Como sabias que eu estava no motel??",
    "O português vai até seu chefe (português também): - Chefe, nossos arquivos estão abarrotados. Será que nós não poderíamos jogar fora as pastas e documentos com mais de vinte anos??? - ótima idéia! Mas antes tire uma copia de tudo.",
    "Um turista brasileiro pega uma rodovia em Portugal com destino a Madri. Em dúvida, ainda perto de Lisboa pergunta a um sujeito num posto de gasolina: - Esta estrada vai para a Espanha? - Oh raios, não sei, mas se for vai fazer muita falta!",
    "Sabe o que vem escrito na sola de sapato, em Portugal? R: Este lado para baixo. E na palmilha? R: Primeiro os dedos.",
    "Um português queria saber quanto tempo demorava um vôo do Brasil para Portugal, então ligou para uma agência de viagem: - Por favoire, quanto tempo leva um vôo daqui para Lisboa ? - Só um minutando... - respondeu a secretaria. - Obrigado ora pois.",
    "Está Manuel, num vôo do Brasil para Lisboa, quando resolve ir até a cabine e pergunta ao piloto: - Onde estamos agora? Responde o piloto: - Sobre a Amazônia a 10000 metros de altura! Diz Manuel: - Poxa, eu sabia que o Brasil era grande, mas não sabia que era tão alto!",
    "Estava um grupo de amigos reunido na comemoração de bodas de ouro do casal Manuel e Maria, quando um dos convidados começa a contar uma piada: - Aí o português... No que foi prontamente interrompido pelos demais: - Não conta essa não, que aqui na festa está cheio de português! - Não tem problema, eu repito, repito até eles entenderem....",
    "Conte-me,Manoel, a sua versão dos fatos. - diz o juiz. - Pois, foi assim: estava euna cozinha com a faca acortar opresunto. Nesse momento entrou a minha mulher, tropeçou, caiusobre a faca eespetouseno peito. - Sim... - diz o juiz - Continue... - Pois foi assim... sete vezes seguidas!!!",
    "O Joaquim tava chegando de viagem de barco, e ele avistou o Manuel lá no porto. O Joaquim tava com a cabeça naquelas janelinhas redondas e pequenininhas do navio. - Oh Manuel, oh Manueeeel, cheguei da viagem! - Olá Joaquiiiiim, o que é que estás a fazer com esse barco no pescoço?",
    "No dia seguinte Joaquim vê o Manuel passeando com o pingüim puxando-o por uma coleirinha. Aí o Joaquim pergunta: - Ora Manuel, não levaste o pingüim ao zoológico ainda? - Mas é claro que sim Joaquim, só que agora estou levando ele pro parque de diversões e pro shopping.",
    "O Manuel era muito rico, tinha muitas padarias e gostava da Maria, então ele foi falar com ela: - óh Maria, se adivinhares o número exato de padarias que eu tenho eu te dou uma e fico com a outra!",
    "A Nasa enviou ao espaço 3 macacos e 1 português: - Nasa para a Nave. Macaco Nº 1, configurar painel de controle da espaçonave. - Configuração efetuada! - Macaco Nº 2, verificar pressurização da espaçonave. - Pressurização verificada! - Macaco Nº 3, alinhar a rota da espaçonave. - Rotaalinhada! - Astronauta português... - Já sei, já sei... põe comida para os macacos e não mexe em nada...",
    "O Joaquim, primo do Manuel foi visitá-lo. E o Manuel falou: - Olá Manuel, como vai? - Estou bem Joaquim! - Manuel, hoje pretendo dar um banho no meu gatinho, o Fuim, mas estou sem tempo, será que poderias dar o banho nele pra mim? - em virtude do excesso de gases? E o português completa: - Eu sei meu filho, mas estava em viagem e o pneu arriou e eu resolvi dar uma calibradinha, pois pois.",
    "Lançaram o cinema 180 graus em Portugal. Foi a maior festa na entrada para a primeira sessão. Mas no fim do filme ninguém saía, aí Manuel, o dono, foi ver e estavam todos mortos... Fez então uma segunda sessão, e no fim também estavam todos mortos... Tentou uma terceira, e não deu certo, todos morreram... Aí, Manuel comentou: - É assim não dá...vou ter que diminuir a temperatura...",
    "Em Lisboa, após um incêndio num pequeno prédio, os bombeiros, verificando os destroços, encontram apenas um morto. E justamente o avô do Manuel, que estava de cabeça para baixo, com o dedo indicador apontando para um dos cantos do ambiente. Ao seu lado, um extintor de incêndio, com a seguinte instrução: Em caso de incêndio, vire de cabeça para baixo e aponte para a chama.",
    "O português veio para o Brasil deixando na terrinha a sua querida mulher. Anos depois mandou buscá-la. Na noite em que os dois se encontraram, mortos de saudade, começaram a conversar: - Como é, Maria? Você manteve o pacto de fidelidade que nos fizemos? Quero saber, Maria, porque eu cumpri. Eu fui cem por cento com você, Maria. Imagine, aqui, nesta terra quente, cheia de mulatas tão bonitas, eu fiquei firme, Maria. às vezes, ficava que já morrer de desespero. Aí não agüentava. Pegava uma mulata, levava pra casa. Ah, Maria, quantas vezes isso aconteceu... Aí, na hora agá, Maria, eu me lembrava de ti e, cheio de lágrimas nos olhos, saia de cima, Maria. E tu, Maria, como é que foi? - Bem, Manoel, tu sabes... sair debaixo e muito mais difícil do que sair de cima ...",
    "Dois portugueses foram assaltar um banco indicado por outro português. Renderam todo mundo e foram direto para a sala dos cofres. O Manuel arrombou o primeiro e disse: - Joaquim vem cá, esse cofre não tem dinheiro não! Tá cheio de iogurte! - Manuel, só tem iogurte mesmo... Bom, esse iogurte deve ser muito bom para ficar em cofre de banco. Vamos comer tudo! Depois de comerem tudo, o Manuel partiu para arrombar o segundo cofre. - Jesus !!! Iogurte de novo !!! E agora, Joaquim ?! - Não tem jeito, vamos comer tudo desse cofre também. Eles comeram, comeram... O Manuel que já não agüentava mais iogurte, foi para o terceiro cofre. - Cacete !!! Iogurte de novo ??? Joaquim, vai ver que porcaria de Banco é este, que só tem iogurte! - O Joaquim foi verificar e voltou logo depois: - Po*ra, Manuel ! é um tal de ' BANCO DE SEMEM ' !!! Tu conheces???",
    "Notícia encontrada no Diário Lisboeta: EXTRA! EXTRA! AVIãO CAI EM LISBOA LISBOA - Ontem por volta das 7 da manhã caiu um boeing 737 nos arredores de Lisboa, mais precisamente sobre o cemitério Nossa Sra de Coimbra. Não se sabe ao certo o número de mortos mas já foram encontrados os corpos de mais de 2500 vítimas!!!",
    "O Manuel e a Maria estavam sentados num banquinho em uma praça e veio um passarinho e cagou no ombro dele, aí a Maria falou: - óh Manuel, limpes isso com esse lencinho. - Ih Maria, agora não sei mais qual foi o passarinho que me fez isso.",
    "Sabes Joaquim, o doutor me disse para beber um pouco de suco de limão depois de um banho quente. - E tu bebeste o suco de limão, Manuel? - Que nada! Não consegui nem acabar de beber toda aquela água quente.",
    "Comandante Joaquim! Estou a avistar uma tropa que se encaminha diretamente ao nosso forte! - São amigos ou inimigos, sentinela Manuel? - Olha, eu acho que são amigos. Vêm todos juntos...",
    "O navio lusitano chega ao porto de Nova York e aquele marinheiro, já muito louco, pega a primeira profissional que encontra. Rapidamente vão pra um hotel barato e começam a fazer amor. A mulher muito escolada, geme feito uma louca. E o português: - Tu sentes !!. - E a mulher responde rapidamente: - No, No Mister !! Two dollars !!",
    "O Manuel e a Maria vão ao jogo de futebol. Chegam super atrasados porque a Maria demorou séculos se arrumando. Quando entram no estádio, está para começar o segundo tempo. O Manuel pergunta a um dos torcedores: - Quanto está o jogo? - Zero a zero. E a Maria: - Estás a veire? Chegamos a tempo!",
    "O Manuel presenteia a filha moça com um casaco de pele de raposa prateada. Satisfeitíssima, ela afaga o presente com as mãos comentando: - Como pode uma coisa tão maravilhosa vir de um animal tão pequeno, sem aparência, totalmente insignificante... - Alto lá! Se tu não queres me agradecer, vá lá. Mas também não precisa ofender!...",
    "Joaquim chegou no aeroporto todo carregado de malas.Quando já ia embarcar, viu seu amigo, que era fiscal da alfândega. Este, gritou-lhe de longe: - E aí, Joaquim ??? Tudo jóia ??? - Tudo não !!! Metade é cocaína.",
    "O Manuel vai ao Rio de Janeiro. Os amigos o advertem que lá os motoristas de ônibus e taxi costumam voar com seus veículos. Chegando na Cidade Maravilhosa, Manuel pega um taxi: - Avenida Brasil, por favoire. - Que altura? - Se tu fores a mais de dois metros, eu pulo desse troço, oh raios!",
    "O Manoelzinho chega para o pai e pediu: - Papai, deixa eu ir na rua para ver o eclipse? O português coçou o bigode, olhou bem para o filho e, com um ar autoritário, disse: - Está bem, mas não chegue muito perto...",
    "Aí o Manuel pediu os óculos emprestado pro homem que estava atrás dele: - O senhor pode emprestar-me teus óculos? - Posso, mas esses óculos são pra longe. - Não faz mal, a carta também é.",
    "O Manuel chegou em casa, de surpresa e pegou a mulher em flagrante com o amante, na cama. Aí, ele em pé, na porta, braços cruzados, falou: - Quer dizer que estás a dare uma de moderninha, hein?!! Só mfalta agora saire por ai a bebere e a fumare também!",
    "O Manuel vai visitar um velho navio de guerra. Em um dos compartimentos, tropeça numa placa de bronze, onde esta escrito: Aqui tombou o Almirante Barroso. E comenta: - Não é de se admirar. Eu também quase cai aqui!",
    "Numa padaria em Portugal, estava escrito num cartaz: ** Pão Simples R$ 0,10 ** ** Pão com Manteiga R$ 0,20 ** ** Pão sem Manteiga R$ 0,40 ** Aí o Manuel chegou e perguntou ao dono da padaria: - óh Joaquim, como pode o pão sem manteiga custar mais do que o pão com manteiga? - óh Manuel, pareces que não pensas, é que no pão com manteiga tu tens que passar a manteiga e depois tirar.",
    "Tinha um primo do Manuel que à muitos anos sofria de um mal singular. Era só tomar um gole de café e já sentia uma forte pontada no olho esquerdo. Não havia remédio que o curasse. E olha que ele adorava café. Até que um dia, um médico, amigo da família, o aconselhou: - Oh, Joaquim! Por que não experimentas tirar a colherinha de dentro da xícara?",
    "Dois portugas estão andando pelo centro de SP, quando uma ave descarrega em cima da cabeça de um deles. O gajo se abaixa e diz: - Manuel, vê o que é isto na minha cabeça! - É mer*da! - Quero saber o que está do lado de FORA, seu burro!",
    "A vendedora pergunta a jovem cliente (portuguesa) que tenta comprar um espelho: - Tem que ser um espelho de mão, senhorita? E a portuguesa: - Não. Eu gostaria de poder ver a minha face.",
    "Dois portugueses resolveram vir de Lisboa até aqui a nado e no 1o terço do caminho: - Estás cansado Joaquim ? - Não Manuel! - Então vamos continuar! E continuaram até chegar no meio do caminho! - Estás cansado Joaquim ? - Um pouquito Manuel! - Pois vamos continuar! E no finalzinho, já aqui na Baia de Guanabara: - E aí! Estás cansado Joaquim ? - Demais, Manuel! - Então vamos voltar!",
    "O português entra no restaurante e pergunta: - Por favor, me dá uma bacalhoada! Ao que o atendente pergunta: - Já sei! O senhor é português? - Como descobriste? Foi por causa do meu sotaque ou pelo fato de eu ter pedido bacalhoada? - Nem um nem outro....é que aqui é o McDonalds!!!",
    "Óh, Maria, estou a morrer de cansaço... Vim correndo atrás do ônibus e, sem nunca o alcançaire, acabei chegando até aqui... meu consolo e que economizei vinte cruzados... - Mas tu és burro mesmo, hein, Manuel? Por que não correste atrás de um taxi? Terias economizado muito mais!",
    "Joaquim odeia o gato da esposa e resolve dar um fim no coitado. Coloca o bichinho dentro de um saco, joga-o no porta-malas do carro e o abandona a 20 quadras de sua casa. Quando retorna, lá está o gato em frente ao portão. Nervoso, ele repete a operação e abandona o bichinho a 40 quadras de sua casa. Quando retorna, novamente encontra o bichano em frente ao portão. Mais nervoso ainda, pega o gato e anda 10 quadras para direita, 20 para a esquerda, 30 para baixo e diz: - Agora quero ver! - Cinco minutos depois liga para a esposa: - Querida, o gato está por aí? - Ele está chegando, por quê querido? - Põe o filho da pu*a na linha, que eu estou perdido.",
    "E o Manuel entra com tudo numa contramão. Da azar e é parado por um guarda, no ato: - Onde o senhor pensa que vai? - Bem, seu guarda, eu estava a ire ao cinema, mas parece que me atrasei. Esta todo mundo a voltaire!",
    "Quantos portugueses são precisos para afundar um submarino? R: Dois, um pra bater na porta e o outra pra abri-la.",
    "Portugal, já muito rico. Os amigos, obviamente, querem saber como ele conseguiu esta proeza. Ele, então, comeca a contar sua historia: - Bem, eu abri um puteiro. Mas não um puteiro qualquer!! Pra ter sucesso neste mercado é preciso inovação e diversificação. Eu abri um puteiro dividido em três segmentos: o primeiro andar só com ninfetas, o segundo só com coroas e o terceiro só com viados!! Ao que os amigos exclamam: 'oh! que grande idéia! você é realmente magnifico, Joaquim!!' E o Português comenta: 'é, mas não pensem que é fácil chegar lá! Eu tive de trabalhar muito. No início éramos só eu, minha mulher e minha filha...'",
    "O Manuel entra para a Aeronáutica, na divisão de pára-quedismo. Recebe a primeira aula prática: - Estamos a dois mil metros de altura. Seu equipamento foi todo checado. O senhor saltará por aquela porta. Ao puxar a primeira cordinha, o pára-quedas se abrirá. Se isso não acontecer, o que é pouco provável, puxe a segunda cordinha. Se ainda assim o pára-quedas não se abrir, o que á improbabilíssimo, puxe a terceira cordinha e ele se abrirá. Lá embaixo, haverá um jipe a sua espera, para levá-lo de volta ao quartel. O Manuel salta. Puxa a primeira cordinha e o pára-quedas não se abre, puxa a segunda, nada. Puxa a terceira e nem assim o equipamento funciona. Ele começa a ficar preocupado: - Ai, Jesus! Agora só falta o jipe não estar lá embaixo!",
    "Por favor! O senhor viu alguém dobrando esta esquina, agora a pouco? - Não, senhoire. Quando aqui cheguei, ela já estava dobrada...",
    "Um irlandês, um mexicano e um português estavam trabalhando na construção de um edifício de 20 andares. Eles começaram a abrir suas marmitas para almoçar e o irlandês disse,irritado: * Bife com repolho de novo! Se eu abrir essa maldita marmita amanhã e encontrar bife com repolho me jogo desse prédio! O mexicano abriu sua marmita e gritou: * Burritos de novo! Se amanhã meu almoço também for burritos, me jogo daqui! O português abriu a sua e disse: * Sardinha de novo! Se meu sanduíche amanhã for de sardinha de novo, me jogo também! No dia seguinte o irlandês abriu sua marmita, viu o bife com repolho e pulou para a morte. O mexicano abriu sua marmita, viu os burritos e pulou também. O português abriu o sanduíche, viu que era de sardinha e também se jogou do prédio. No enterro, a mulher do irlandês chorava sem parar, dizendo: * Se eu soubesse o quanto ele estava cansado de comer bife com repolho, eu nunca mais teria posto na marmita dele! A mulher do mexicano também chorava: * Eu poderia ter feito tacos! Não percebi o quanto ele estava odiando comer os burritos! Todos se voltaram e olharam para a esposa do português: * Ei, nem olhem para mim. Ele sempre fez seu próprio almoço!",
    "Dois portuguêses pedalavam suas bicicletas pelo campo. Um deles pergunta: - Onde conseguiste essa tua magnífica bicicleta? O segundo respondeu: - Estava eu a pé, caminhando ontem por aí, quando surgiu uma deliciosa rapariga, a mais linda que já vi, um monumento, com esta bicicleta. Ela atirou a bicicleta ao solo, despiu toda a roupa e disse-me: 'Pegue o que quiser'. O outro: - Ó pá, escolheste bem. Provavelmente a roupa não te serviria.",
    "Manuel leva seu filho, Joaquinzinho, para conhecer sua indústria de presuntos e apresuntados. Chegando lá, Manuel mostra ao filho uma máquina de fazer lingüiça... - Veja cá, Joaquinzinho. Como tu podes ver, quando colocamos o jumento de um lado dessa esteira, temos lingüiça do outro lado. Genial, não ? Joaquinzinho, estupefato, responde... - Demais, papai! Mas se quando colocamos o jumento, temos a lingüiça, com certeza o inverso também ocorre, não? - Manuel tapa a face, e, contendo a fúria, responde em tom desiludido... - Não, meu filho. Só existe uma máquina no mundo que faz o inverso dessa ai: a sua mãe, filho. Só ela pode me dar um jumento após ter recebido lingüiça !!!!!",
    "O Manoel leva sua mulher ao ginecologista para saber porque apareceram umas pintinhas azuis na altura da virilha dela.Depois de examiná-la, o médico chama o Manoel e pergunta: - O senhor pratica sexo oral com sua mulher regularmente? O português responde: - É claro, o doutore...e i ela gosta muito! E o médico com ar de Sherloc Holmes:Então lembre-se de tirar a caneta de trás da orelha das próximas vezes.",
    "O pneu do carro do Manuel fura diante de um hospício. Ele desce e tira as porcas da roda, mas elas escorregam para dentro de um bueiro. Um dos internos assiste a cena do lado de dentro das grades do manicômio e aconselha ao Manuel: - Tire uma porca de cada uma das três rodas para segurar a que ficou solta, até chegar a um posto. - Fenomenal! Muito boa idéia. Obrigado! Olhe, eu nem sei por que tu estás aí dentro. - Eu estou aqui porque sou doido, não porque sou burro!",
    "Recebendo o diplomata português na corte, a rainha Elizabeth, da Inglaterra convidou-o para dar uma volta pelas ruas de Londres numa carruagem real. De repente, um dos cavalos solta um tremendo pum. A rainha, perde complemente o rebolado, fica toda sem graça e diz: - Peço mil perdões, mister Antunes... Não sei como isso pode acontecer. E o diplomata lusitano, todo boas maneiras: - Não há de que, Majestade... Eu até pensei que tivesse sido o cavalo !",
    "O português estava assistindo ao Jornal Nacional quando, de repente, uma notícia o interessou. Falava de um cara que matou a sogra e a enterrou no chão da sala e só agora, 25 anos depois, é que descobriram. O gajo ficou pensando muito naquilo. - Caralho! Eu também poderia matar a megera da minha sogra e enterrar na sala. Até descobrirem, já estarei morto, colocado que tenho 50 anos... É, acho que vou fazer isso sim, oh raios! E armou a arapuca. Chamou a sogra para um jantar. Na primeira oportunidade, BAM! Lenhada na cabeça da velha, que logo foi enterrada na sala. Meia hora depois, toca a campainha do portuga. Era a polícia, que avisou: - O sr está preso por assassinar a sogra! - Mas, mas, mas... - Nada de mas, já para o carro! Na delegacia, o gajo, desconsolado, esbravejava: - Eu vi na TV, um cara fez a mesma coisa e demorou 25 anos para ser descoberto! Como vocês me descobriram tão rápido??? - O lance é que ele não morava no segundo andar...",
    "Uma vez, quando Manuel voltava pra sua casa, avistou um pingüim em seu jardim. Aí, o Manuel perguntou pro vizinho dele: - óh Joaquim, o que faço com este pingüim? - óh Manuel, tu deves levá-lo ao zoológico, ora pois !",
    "O portuga estava doente e foi ao médico. Este colocou o estetoscópio nas costas dele e ordenou: - Seu Manoel, fala três vezes 33! E o portuga nada... o médico ordenou novamente: - Fala três vezes 33! O Manoel quietão. O médico ficou irritado e disse: - Vamos, seu Manoel! Fala três vezes 33! O Manoel, fazendo um esforço enorme, respondeu: - 99... ufa...",
    "Um português telefona para o redator do Livro do Records (The Guinness Book of Records) e comunica: - Eu acabo de resolver um quebra-cabeças de 3000 peças. - Mas isto não e tão especial - comenta o redator, meio confuso. E o português continua: - Mas eu o resolvi em apenas uma semana. - Isto também não e tão difícil de se fazer - responde o homem do Guinness. - Claro que é, meu amigo - diz o português já brabo - Na caixa está escrito de 3 a 5 anos!",
    "O sujeito vai ao medico pois esta com um problema. -Doutor, estou com um problema serio! -O que seu problema? -Meus pei*dos não fedem mais. -Como? -Meus pei*dos não fedem. Antes sempre que pei*dava fedia barbaridade, e agora não sinto nada. -Bom, é um caso raro, que nunca havia acontecido na minha carreira, mas posso tentar resolver. Inicialmente vou precisar examinar. -Não tem problema. -Bom, baixe as calcas que vou examinar seu anus. O sujeito fica na posicao e o medico examina. -Não vejo nada diferente. Mas de repente, se o senhor soltar um pei*do posso pode ajudar. -Bom, acho que tenho um a caminho. Bom, la vai BRRRRRRR. -Senhor, vamos ter que operar o mais rapido possivel. -Mas o que e`? E` serio? Vou ter que operar o c*u? -Não. Tem que operar o nariz!!",
    "Chegou um arqueiro americano, botou uma maçã na cabeça de um cobaia e atirou... Acertou em cheio na maçã, então exclamou comemorando : - IM HE-MAN ! Depois veio um Japonês e acertou na flecha do americano dividindo a flecha ao meio e exclamou : - IM SAMURAI ! Então veio um Português, mirou, e acertou em cheio no olho do cobaia, desfigurando a cabeça do coitado então ele exclamou: - IM SORRY !!!",
    "Manuel e Joaquim passeavam pela rua, quando encontraram uma bosta no chão: - Manuel! Te dou 1.000 Reais se tu comeres esta bosta... - Então esta combinado, Joaquim... Manuel foi lá e comeu a bosta, ganhando os 1.000 reais... Continuaram andando quando encontraram outra bosta no chão: - Joaquim! Agora sou eu quem te dou os 1.000 Reais se tu comeres esta bosta... - Então está beleza!!! O Joaquim se abaixou e comeu a bosta também... MORAL: Os dois portugueses comeram bosta de graça...",
    "A bichinha se apaixonou loucamente por um português bonitão e que morava a dois quarteirões da sua casa. Toda noite era a mesma coisa. A bichinha se produzia toda e ficava desfilando pra lá e pra cá, na paquera do lusitano. Até que um belo dia o galego deu bobeira e a bichinha colou: - Olá gostosão... tá a fim de conhecer o meu apartamento? E o portuga, educadíssimo: - Ora, pois pois... aceito com muita honra! Meia hora depois, lá estavam os dois no apartamento da bichinha. Primeiro veio o jantar, bem requintado. Depois, boa música, sorvete, pudim, cafezinho. E o Manoel se sentindo prestigiadíssimo. A bichinha fazia de tudo pra agradar.Depois veio o banho: primeiro a bichinha, depois o galego. Mais um pouco de papo e a bichinha achou que estava na hora do 'vamos ver': - Agora, gostosão, pra terminar essa noitada em alto estilo, eu vou te dar a minha bunda... Foi quando o português, educadíssimo, interrompou a moçoila: - Negativo! Depois de me receberes tão bem e teres feito de tudo para me agradar... não é justo... quem vai lhe dar a bunda, sou eu!",
    "João é brasileiro e mora em Portugal. Ele se candidata a um emprego numa empresa portuguesa. Manoel é o único candidato português para a mesma vaga. Eles são chamados para responderem um questionário que deverá selecionar um dos dois. Os dois preenchem o formulário e o devolvem. Ambos erraram uma pergunta e responderam corretamente as outras. O gerente chama Manoel e diz: - Obrigado pelo seu interesse, mas decidimos ficar com o outro candidato. - Mas o senhor não pode! - responde Manoel - Ambos tivemos nove perguntas corretas. Estamos em Portugal. Eu sou português. O senhor deve me dar preferência! O gerente responde: - Nossa decisão foi tomada não pelas respostas corretas, mas sim pela que vocês erraram. Manoel questiona: - O senhor poderia me dizer porque uma resposta incorreta é melhor do que outra? - Simples - responde o gerente - O Sr. João respondeu 'eu não sei' na pergunta 5, e o senhor respondeu 'eu também não'.",
    "O Manuel tava andando na rua e chegou um cara gritando e sacudindo ele: - João, João, sua mulher tá passando mal lá no Brasil! E o Manuel continuou andando e chegou outro: - João, João, sua mulher ta quase morrendo lá no Brasil, vai pra lá! Aí o Manuel andou mais um pouco e pulou no mar e falou: - Peraí! Meu nome não é João, eu não sou casado e nem sei nadar... blu blu blu blu",
    "Tinha dois portugueses passeando, quando um falou para o outro : - Cuidado Manuel !!! Você quase pisou na mer*da ! O outro abaixou deu uma cheiradinha... e disse : - Que nada Joaquim, isso não e mer*da não ! O Joaquim pensou... resolveu abaixar e cheirar também e disse: - É sim !!! Claro que é mer*da !!! Manuel inconformado, abaixou novamente... passou o dedo... sentiu a consistência e disse : - Que Joaquim, que mer*da nada ! Já nervoso com a situação Joaquim abaixou-se... passou o dedo e colocou na boca... sentiu o gosto e disse : - É claro que é mer*da !!! Manuel ainda não acreditando resolveu também abaixar e provar... - colocou na boca... sentiu o gostinho e disse : - Puxa Joaquim !!! Realmente você tinha razão. É mer*da mesmo!!! Ainda bem que nos não pisamos !!!",
    "O Joaquim quando mandou trazer a Maria, pelo correio, para o Brasil. Abriu um boteco na praça Mauá e colocou a Maria para morar lá perto. Um belo dia... - JOAQUIMM!! JOAQUIM JOSÉ!!! Tua esposa está na tua casa na cama com outro cara!!! Corra lá! - O que esta gaja prostituta está a fazer com este paneleiro! Vou pegar a peixeira e a garrucha e vou lá acabar com isso de uma vez!!! E lá foi o gajo... 5 minutos depois volta o gajo feliz e contente... - Joaquim! Você matou o cara?!? - Não... O gajo se enganou... Não era outro, mas o mesmo de sempre!!!",
    "Por que é que mulher de português é peituda? R: Porque em vez dele chupar ele assopra.",
    "Joaquim José estava a querer mandar um presente do Brasil para Maria, sua esposa além-mar. Passeando pelas ruas do Rio, encontrou uma caixa de fósforos tamanho família. Empacotou e mandou para Portugal. Meses após no telefone... - Oh Maria, gostaire do presente que te mandei? - Oh Joaquim José, gostaire eu gostei, mas todos os fósforos não funcionam! - Oh Maria! Não estás a saber usaire! Testei todos antes de te mandar! Acendi um por um e todos funcionaram!!!",
    "Como ?? Acompanhada de quem ? - É um cavalheiro que não conheço, dr. Manoel. - Um cavalheiro? Mas que diabos ! E esta também despido, o cavalheiro? - Não se pode ver, dr. Manoel, pois que o quarto esta todo as escuras. - Ah, raios me partam, pelos cornos de Belzebu ! Maria, conjuro-te a fazer o que te vou mandar. Sabes onde guardo meu revólver ? - Sei, dr. Manoel. - Pois bem, volta ao quarto com a arma e mata os dois. A ambos, percebes? - Aguardo cá na linha e só quero ouvir-te de novo para me dizeres que estão mortos. Vai! - Esta bem, dr. Manoel. (tempo) Pronto, dr. Manoel, fiz o que o doutor mandou. - Mataste ? Os dois ? - (ofegante) Matei, dr. Manoel. Entrei ao quarto e consegui atingir dona Maria ao primeiro disparo, mas o cavalheiro escapuliu pelo corredor e tive que ir-lhe ao encalco. Correu de mim de assoalhada em assoalhada, de lanço em lanço, de patamar em patamar, escoriou-se todo na mobília, e disparei varias vezes, sem atingi-lo. Mesmo despido, saltou a janela ao jardim e corria a galgar o muro, quando consegui mirar o último disparo. Ele cambaleou e caiu morto a piscina... - Com? Piscina? De onde estão a falar? Ih, e engano!",
    "PELO TELEFONE - Está lá ? - Estou. Está lá ? - Estou. - Quem está lá ? - Maria. - Qual Maria, a criada ou a minha mulher ? - A criada, dr. Manoel, as suas ordens. - Maria, ouça bem: estou cá no aeroporto, a aguardar embarque no próximo vôo, e esqueci-me de levar ao correio uma carta urgente. A carta estava aí sobrescritada e selada, creio que a deixei ao por de cima daquela cômoda do dormitório. Tu vais lá, apanhas a carta e entregas a estação de correio ainda hoje, percebeste bem? Caso lá não esteja, tu voltas cá ao aparelho auscultador e me avisas. Fico a esperar cá na linha. Vai. - Pois não, dr. Manoel. (tempo) Dr. Manoel, eu estava quase a entrar ao aposento, mas vi que dona Maria esta lá, despida. - Ora, Maria, basta que batas a porta, que peças licença. A patroa sabe que se trata de coisa urgente. Anda, volta lá e faz o que te mandei. - Pois não, dr. Manoel. (tempo) Dr. Manoel, perdão, mas eu cá lá já não entro, não. - Como ? Por que não ? - Agora não, dr. Manoel. Acabo de ver que dona Maria está acompanhada.",
    "O amigo do Manuel o convida: - Oh gajo. Estou a lhe convidaire para a festa de quinze anos de minha filha. - Está bem patrício. Eu irei. Mas ficarei no máximo uns dois anos.",
    "No elevador, estão o Manuel e um casal desconhecido. De repente, nosso amigo dalém-mar solta um estrondoso pum. O outro, claro, chia: - O senhor não tem vergonha? Fazer isso na frente de minha mulher? - Oh! Desculpe-me! Eu não sabia que era a vez dela.",
    "Por que o português não mija mais na privada? R: Por o seu chefe vive falando: Joaquim, mijar é no vaso.  (Piada enviada por Leonardo)",
    "Um grupo de cientistas portugueses começaram uma profunda pesquisa sobre os aracnídeos... Pegaram uma aranha e falaram: - Ande aranha. - E ela andou... Depois cortaram uma perna da aranha e repetiram a pergunta: E ela meio manca continuou andando... Intrigados os portugueses continuaram a pesquisa cortando cada vez uma perna do pobre aracnídeo. Até que só sobrou uma perna dai eles falaram - Ande animal ! E a aranha se rastejando toda andou com muita dificuldade. Depois cortaram esta última perna deixando sem nenhuma perna e falaram: - Ande aranha..! E ela evidentemente não se mexeu.... Ao final da pesquisa eles chegaram a seguinte conclusão: Depois de cortar a última perna de uma aracnídeo este fica surdo",
    "TRIIM!!! Toca o telefone na sapataria do português e ele fala: - Alo! Casa de Calçados do Joaquim. - Como? Casa de Calçados?! - espantou-se o rapaz do outro lado da linha... - É sim! - confirmou o português. - Desculpe, me enganei de número! - Não tem problema! Traz aqui que eu troco!",
    "Lá já o Manuel pela rua e encontra o seu amigo brasileiro. Este está lendo um livro. - Que livro estás a ler? - É um livro de Lógica. - E o que é lógica? - Pergunta o português. - É o seguinte: responde o Brasileiro procurando um exemplo, O que você tem aí nesse saco? - Comida para peixes. - Responde o Português. - Então, pela LóGICA, deve ter um aquário! - Estás certo! - exclama o português. - Se tem aquário deve ter peixes! - Estás certo! - Se tem peixe deve ter um filho, que fica olhando os peixes! - Estás certo! - Se tem um filho deve ter mulher, e teve relações sexuais com ela! - Estas certo, opa!!!!! - Então Mato é LOGICA!!!! E o português saiu todo contente e comprou um livro de lógica para estudar também. Andando outro dia encontrou com seu patrício, o Joaquim, que lhe perguntou: - Que livro estás a ler, Manuel? - É um livro de LóGICA! - exclamou o português todo contente. - E o que é lógica? E o Manuel, todo professoral, disse: - Vou te dar um exemplo, TENS AQUáRIO????? E o Joaquim respondeu - Não. - ENTãO éS VIADO!!!!",
    "Os Estados Unidos, com toda ‘a sua tecnologia, mandou um telegrama para Portugal: Detectamos movimento sismológico com epicentro em Lisboa. Sugerimos tomarem providências Passaram-se alguns dias e nada de Portugal responder ao telegrama. Os americanos ficaram preocupadíssimos e mandaram de novo: Detectamos movimento sismológico com epicentro em Lisboa. Sugerimos tomarem providências. Nada, Portugal não respondia. Os americanos insistiram e mandaram outro, até que finalmente chegou a resposta dos portugueses: Detectamos o líder do Movimento Sismológico e o prendemos em Lisboa. Após muita tortura ele confessou tratar-se do tal de Epicentro. Só não prosseguimos com as investigações porque fomos atingidos por um pu*a terremoto!",
    "No correio no Brasil estava na fila o Manuel em primeiro que queria mandar uma carta pra Maria que estava em Portugal, e um outro homem atrás. O Manuel foi entregar o envelope ao balconista e o balconista chiou: - O meu senhor, você esqueceu de preencher o envelope. - Ah, é que estou sem óculos, então não enxergo nada. - Mas não interessa, você tem que preencher isso de qualquer jeito.",
    "P: Por que os argentinos, em geral, preferem não se casar? R: Eles nunca encontraram uma mulher que os amasse mais do que eles se amam.",
    "O filho de um argentino vai andando com seu pai e diz: Papai, quando yo crescer quiero ser como usted. O pai, todo orgulhoso, pergunta: E por que, hijo? Para tener un hijo como yo.",
    "o nascimento de seus filhos. Eis que surge a enfermeira e diz: - Senhores, houve uma tremenda confusão. Os bebês foram trocados e não sabemos mais quem é quem. Só sei que temos dois brancos e um negro. - Não tem problema - sugeriu o nigeriano. - Cada um escolhe um bêbe e vamos fazer um sorteio para determinar a ordem da escolha. Feito o sorteio, a primeira escolha coube ao sueco. Ele entrou no berçário, olhou para os bebês e saiu com o negro no colo. - Ma bwana! - reclamou o nigeriano. - Você pegou o negro. Este obviamente é o meu bebê. Eu sou negro, minha esposa é negra. Me dá este bebê, volta lá e escolha um dos brancos. E o sueco, já indo embora: - Tá maluco? e se eu pego o argentino?",
    "Um argentino pára em frente a um edifício com espelhos e diz em voz alta: - Que fisionomia o cara tem! Segue caminhando e encontra com sua namorada, uma loira deslumbrante, e volta a dizer: - Que gata o cara tem! Entra na sua Ferrari vermelha e diz outra vez: - Que carro o cara tem! Chega em sua casa e encontra sua irmã, que é freira da Orden de las Esposas de Cristo. Então, eufórico, comenta: - Que cunhado o cara tem!",
    "Um brasileiro, visitando Buenos Aires, sai para passear com seu amigo argentino, que o leva para conhecer um famoso obelisco na capital Buenos Aires. Maravilhado, o brasileiro, comenta: - Que belo monumento! Olha só o tamanho! O argentino pergunta: - Sabes o que foi usado de modelo para fazê-lo? - Não imagino algo tão grandioso... - responde o brasileiro. - Foi o pinto do meu pai! - diz o argentino, com um sorrisinho sacana. O brasileiro saiu puto da vida com o cara, esbravejando. No dia seguinte o brasileiro telefonou para o amigo e combinaram de encontrar-se na mesma praça, junto ao obelisco. Quando o argentino chegou, viu o brasileiro com mais 10 pessoas, todos de mãos dadas, circundando o obelisco. - O que é isso? O que vocês estão fazendo? - pergunta o argentino, curiosíssimo. E o brasileiro, com a cara mais cínica do mundo: - Estamos tentando calcular o tamanho do c*ú da tua mãe!!!",
    "Porque o Maradona foi trabalhar em uma padaria??? Pra poder ficar perto da farinha!!  (Piada enviada por Filipe)",
    "Segundo a imprensa argentina, Diego Maradona foi o melhor jogador do mundo e um dos melhores da Argentina.",
    "O que se joga pra um argentino quando ele está se afogando? R: O resto da família.",
    "Você sabe como chamam aos argentinos no Peru? R: De espermatozóides, porque de um milhão, só um é gente.",
    "Um argentino pede a um taxista que o leve ao mirante da estrada Mexico- Cuernavaca. Durante duas horas, fica olhando distraído a capital. Depois de muito tempo, o taxista pergunta muito impaciente e curioso: - Que tanto o senhor observa? - Estou olhando para ver como é a cidade sem mim",
    "Um Argentino chegou na Rodoviária em P. Alegre e pediu uma informação: - Oye! Donde tiene un autocarro pra ir hasta la estación pra apanhar un comboyo para Caxias? - Aqui não chamamos autocarro, chamamos Ônibus. - OK. Entonces como apanho o Ônibus pra ir hasta la estación y apanhar o comboio? - Aqui não chamamos estación, chamamos ferroviária. - Muy bien. Entonces, onde tem o Ônibus pra ir até à ferroviária e apanhar o comboio? - Aqui não chamamos comboio, chamamos trem. - Caramba! Entonces, my hermano, como apanho o Ônibus pra ir a ferroviária para apanhar o trem??!!! - Aqui não dizemos apanhar, mas sim, pegar. - Carajo, me dejas de bromas? Muy bien, como pego o onibus pra ir à ferroviária para pegar o trem??!!! - Não precisa ir, é aqui mesmo... - Joda! Hay que preguntar: Como é que ustedes llaman 'filho da pu*a' acá em P. Alegre? - Não chamamos. Eles vêm da Argentina sem ninguém chamar...",
    "Segundo recentes estatísticas, de cada 10 argentinos, 11 sentem-se superiores aos outros 10.",
    "Você sabe o que é o ego? R: é o pequeno argentino que todos levamos dentro.",
    "Por que na Argentina há tantos casos de bebês prematuros de 7 meses? R: Porque nem as mães deles os agüentam por 9 meses.",
    "Qual é a melhor marca de aspirador de pó da Argentina? R: Maradona LTDA.",
    "P: Como se faz para reconhecer um argentino em uma livraria? R: Ele e o que pede o mapa-mundi de Buenos Aires.",
    "P: Qual é a semelhança entre um argentino humilde e o Super-Homem? R: Nenhum dos dois existe.",
    "P: Qual é o brinquedo preferido dos argentininhos? R: O yo-yo.",
    "Você conhece o melhor negócio do mundo? R: Comprar um argentino pelo que vale e vender pelo que ele pensa valer.",
    "Em uma ensolarada manhã em Buenos Aires, um turista comenta: - Que manhã bonita! - O argentino que passava a seu lado comenta: - Obrigado, nosotros hacemos lo que podemos hacer de mejor!",
    "Um uruguaio, cansado de ouvir o seu amigo argentino contar vantagens, em dado momento da conversa lhe pergunta: - Entonces? Qué se pasó en la Guerra de las Malvinas? - E o argentino: - Bien, fuemos vice-campéon!",
    "P: Como se faz para saber que um espião é argentino? R: Ele leva um cartão que diz: 'El mejor espion del mondo'.",
    "Um escritor argentino e um mexicano, que acabam de se conhecer, se reúnem para conversar. O argentino conta sobre seu livro (uma novela) pro mexicano. As horas passam, e o paciente e educado ouvinte permanece em silêncio. O argentino fala e fala, até que finalmente termina. Aí ele pergunta: - Agora vamos a hablar de usted: o que achou da minha novela?",
    "Um psicólogo que vive em Ciudad Satelite chama por telefone, às quatro da manhã, seu colega que vive no Pedregal, e diz: - Pancho, vem com urgência, tenho um caso único no meu consultório. Ao que Pancho responde: - Mas como, a estas horas? Irei de manha. Mas o outro insiste: - Tem que ser agora, esta é uma grande oportunidade: único! O medico do Pedregal sai, de pijama, pega seu carro e quando chega à Ciudad Satelite: - Bom, cá estou. O que pode ser tão urgente? - Tenho um argentino no meu consultório ... - E o que que tem? Eu também atendo muitos! - Sim, mas com complexo de inferioridade?",
    "Um brasileiro entra na policia em plena Caxias do Sul e dirige-se ao xerife: - Vim entregar-me. Cometi um crime e desde então não consigo viver em paz. - Meu senhor, as leis aqui são muito severas e são cumpridas e se o senhor é mesmo culpado não haverá apelação nem dor de consciência que o livre da cadeia. - Atropelei um argentino na estrada ao sul de Caxias. - Ora meu amigo, como o senhor pode se culpar se estes argentinos atravessam as ruas e as estradas a todo o momento? - Mas ele estava no acostamento. - Se estava no acostamento é porque queria atravessar, se não fosse o senhor seria outro qualquer. - Mas não tive nem a hombridade de avisar a família daquele homem, sou um crápula! - Meu amigo, se o senhor tivesse avisado haveria manifestação, repúdio popular, passeata, repressão, pancadaria e morreria muito mais gente, acho o senhor um paci fista, merece uma estátua. - Eu enterrei o pobre homem ali mesmo, na beira da estrada. - O senhor é um grande humanista, enterrar um argentino, é um benfeitor, outro qualquer o abandonaria ali mesmo para ser comido por urubus e outros animais, provavelmente até hienas. - Mas enquanto eu o enterrava, ele gritava : Estoy vivo, estoy vivo!! - Tudo mentira, esses argentinos mentem muito!",
    "Em visita aos Estados Unidos, sua Santidade o Papa foi convidado pelo Presidente americano à Casa Branca. Depois de uma longa conversa, ele pede para usar o telefone. O Presidente lhe indica o escritório, onde há duas cabines, uma vermelha e outra branca. O Papa pergunta qual deve usar. Clinton diz: - A vermelha é para falar com Yeltsin, e a branca para falar com Deus. Sua Santidade fala na cabine branca por 5 minutos, e ao desligar pergunta quanto deve pagar pela chamada. O Presidente responde: - 5.000 dólares. Dias depois o Papa viaja para Buenos Aires para visitar o presidente da Argentina. Lá também ele pede para usar o telefone. Menen explica: - O vermelho é para falar com o Presidente dos Estados Unidos, e o branco para falar com Deus. Sua Santidade fala durante vinte minutos pelo telefone branco, e ao terminar pergunta quanto deve. Recebe como resposta: - 50 dólares. Aí ele se surpreende e diz: - Falei muito mais agora do que na Casa Branca, como é possível que pague só 50 dólares?! A resposta de Menen: - É que aqui é apenas uma chamada local.",
    "Noticia no principal telejornal argentino: - 'Uruguai e Argentina empataram hoy el jogo por la Copa América: zero gols para el Uruguai e ZERO GOLAÇOS para la Argentina!'",
    "O presidente argentino, em visita oficial ao Brasil, iria conhecer uma escola de Brasília. E o diretor da escola foi preparar seus alunos para receberem a visita: - Vocês devem ser educados com o senhor De la Rua. Joãozinho, eu vou perguntar a você o que é a Argentina para nós. E você responderá que a Argentina é um país amigo. - Não, diretor! AArgentina é um país irmão. - Muito bem, Joãozinho. Mas não precisa tanto. Diga apenas que a Argentina é um país amigo. - Não é não, a Argentina é um país irmão! - Tá bom, Joãozinho. Por que você acha que a Argentina é um país irmão, e não um país amigo? - Porque amigo a gente pode escolher!",
    "P: Por que não há terremotos na Argentina? R: Porque nem a terra os engole...",
    "O casal argentino fazendo amor, a mulher repete: 'Mi Dios; Mi Dios!' O homem pára, olha para a parceira e fala: 'En la intimidad puedes llamarme Carlitos'.",
    "Em visita ao gabinete do presidente da Bolívia, o presidente argentino vê um telefone vermelho, com a inscrição 'Diablo' em cima da mesa. Muito curioso, ele não resiste e pergunta: - Para que sierves este teléfono viermelho, señor? - Ah, con este teléfono, hablo directamente con el diablo! - responde o boliviano. - Con el capeta? - pergunta o argentino, assustado. - Si, con ele miesmo! O único problema é que a conta és muy cara! Mil dólares por minuto! - Nuessa! - exclamou o argentino - És muy caro! Mas miesmo assí yo gostei! Quero um desse para mi! Então o argentino voltou pra sua terra natal, instalou um telefone 'Diablo' na sua mesa e foi logo conversando. Conversou duas horas com o demo e, ao final da ligação, a telefonista disse: - São cinco dólares, señor! - O quê? - gritou o argentino, surpreso - És muy barato! El presidente boliviano me disse que esta ligación custa mil dólares por minuto! - É verdad! - respondeu a telefonista - Mas a tua chamada és local!",
    "Após uma consulta popular «hecha en la Plaza de Mayo», a Argentina enviou uma mensagem à República Popular da China:  «Chinos de mierda, maricons: les declaramos la guerra; tenemos 105 tanques, 47 aviones sanos, 4 barcos que navegan y 5.221 soldados».  O Estado chinês respondeu-lhes:  «Aceitamos a declaração, temos 38.000 tanques, 16.000 aviões, 790 navios e 300 milhões de soldados.».  Ao que respondem os argentinos:  «Retiramos la declaración de guerra...No tenemos como alojar tantos prisioneros».  (Piada enviada por José Ricardo Bueno de Almeida)",
    "Um brasileiro, visitando Buenos Aires, sai para passear com seu amigo argentino, que o leva para conhecer um famoso obelisco na capital Buenos Aires. Maravilhado, o brasileiro, comenta: - Que belo monumento! Olha só o tamanho! O argentino pergunta: - Sabes o que foi usado de modelo para fazê-lo? - Não imagino algo tão grandioso... - responde o brasileiro. - Foi o pinto do meu pai! - diz o argentino, com um sorrisinho sacana. O brasileiro saiu puto da vida com o cara, esbravejando. No dia seguinte o brasileiro telefonou para o amigo e combinaram de encontrar-se na mesma praça, junto ao obelisco. Quando o argentino chegou, viu o brasileiro com mais 10 pessoas, todos de mãos dadas, circundando o obelisco. - O que é isso? O que vocês estão fazendo? - pergunta o argentino, curiosíssimo. E o brasileiro, com a cara mais cínica do mundo: - Estamos tentando calcular o tamanho do c*ú da tua mãe!!!",
    "Um francês, um argentino e um brasileiro estão visitando a Arábia Saudita e resolvem tomar umas doses de whisky, quando a policia aparece e os prende. A simples posse de bebida alcoólica é uma ofensa grave na Arábia Saudita e os três são sentenciados à morte, num julgamento sumário. Entretanto, após vários meses e com a ajuda de bons advogados, eles conseguem que a sentença de morte seja transformada em prisão perpétua. Por um capricho da sorte, no aniversário da Arábia Saudita, o benevolente Sheik resolve abrandar ainda mais a pena e decreta que os mesmos poderão ser soltos após receber 20 chibatadas cada. Quando eles estão se preparando para a punição, o Sheik anuncia: - Hoje é aniversário de minha esposa, e ela me pediu para permitir a cada um de vocês um desejo antes da punição. O francês foi o primeiro da fila, pensou um pouco e pediu: - Por favor, amarrem 2 travesseiros nas minhas costas. Assim foi feito, mas os travesseiros só duraram 10 chibatadas antes de completar a punição e quando tudo terminou ele teve que ser carregado sangrando e com muita dor. O argentino, sabido como sempre, viu o que tinha acontecido e sendo segundo, pediu: - Por favor, amarrem 4 travesseiros nas minhas costas. Porém, mesmo assim, após 15 chibatadas os travesseiros não suportaram e o Argentino foi levado sangrando e maldizendo o acontecido. O brasileiro foi o último e antes que pudesse dizer o seu pedido, foi interrompido pelo Sheik: - Você é um de um país belíssimo, do futebol e das mulatas. Eu adoro o Brasil, e vou lhe agraciar com 2 pedidos antes da punição. - Obrigado, sua Alteza, disse o Brasileiro. Em reconhecimento a sua bondade, meu primeiro desejo é que eu receba 100 chibatadas e não 20 como previsto, pois eu me sinto culpado pelo ocorrido. Ao que o Sheik respondeu: - Além de ser um homem honrado e gentil, o senhor também um homem corajoso. Que assim seja! Mas e seu segundo pedido?, perguntou o Sheik. Ao que o Brasileiro complementou: - Quero que amarrem o Argentino às minhas costas'.",
    "Certo dia um cara chamado José inventou de casar. Sua esposa engravidou, e 9 meses depois, quando ela foi fazer o parto, era gravidez psicológica, só vento. Aí colocaram o nome a José de Zé do Vento. Onde ele passava os caras gritavam: Zé do Vento, Zé do Vento. Ele se enraivou e começou matar gente. Quem o chamava de Zé do Vento ele matava. Certo dia o padre lhe chamou e disse: Faça isso não, você está pecando diante de Deus, só porque lhe chamam de Zé do Vento. Zé do Vento falou: Tudo bem padre, não farei isso mais. Quando saiu da igreja, o padre ouviu uns tiros, quando olhou, era Zé do Vento. O padre disse: Mas Zé, você acabou de prometer diante de Deus, e ainda continua? Zé do vento falou: Padre, Zé do Vento até que vai, mas pedir meu pinto para encher pneu de bicicleta eu não aceito não.  (Piada enviada por Aldeni Barbosa da Silva)",
    "Uma mulher viaja por dois dias para visitar uma amiga doente. Quando ela volta ao apartamento, o seu filhinho a abraça dizendo: -Mamãe, mamãe, adivinha o que aconteceu? Ontem, enquanto eu estava brincando dentro do seu armário, o papai entrou no quarto com a vizinha, eles tiraram a roupa, deitaram na cama, o papai pulou em cima dela e......... A mãe cobre a boca do menino com a mão e diz: -Não diga mais nada agora, meu filho. Vamos esperar seu pai voltar e você repete isso, ok? O pai volta do trabalho e a mulher lhe joga na cara: -Vou embora. Vou fazer as malas e vou embora. -Mas por que??? A mãe, volta-se para o menino e diz: -Fala, filho. Conta pra ele o que você me falou. E o garotinho: -Ontem, enquanto eu estava brincando dentro do seu armário, o papai entrou no quarto com a vizinha, eles tiraram a roupa, deitaram na cama, o papai pulou em cima dela e eles fizeram igualzinho a você e tio Manoel, quando papai viajou no mês passado.",
    "Um casal discute dentro do carro durante a viajem..depois de uns minutos eles passam por uma fazenda, onde há mulas e cavalos. Então o esposo diz: - Seus parentes? a esposa responde: - Sim, sogra e cunhados...  (Piada enviada por Amanda Roldão)",
    "Oi meu amor, tudo bem? Ah que bom. Me diz, as crianças estão bem? Perfeito. Comeram tudo hoje?... Sim?... Que bom! Me conta, minha deusa, o que você cozinhou hoje?... Uau! Milanesa!... O meu prato preferido, meu anjo. É por isso que te adoro! E aí em casa, tudo tranqüilo?.... Sim? Escuta, me promete que hoje a noite você vai usar aquele baby-doll preto, o que é totalmente transparente?... Sim?... Ah... É por isso te amo tanto... Vou te lamber todinha... Daqui há pouco te vejo, tá linda? Agora... me chama a patroa, Sim?",
    "Um mendigo entra em um bar, dirige-se a uma das mesas e pede ao homem ali sentado: -O senhor poderia me pagar um café? -O homem responde: não prefere uma cerveja? -Não, senhor. Eu não bebo. -Quer um cigarro para depois do café? -Não, senhor. Eu não fumo. -Estou aqui fazendo um volante da loto. Dá um palpite aí. -Lamento senhor. Eu não jogo. -Escuta aqui. Topas um programa com umas garotas? -Senhor, sou casado. Não traio a minha mulher, sou fiel a ela. Dito isso o homem levantou-se e foi para casa levando o mendigo junto. Chegando em casa pediu à sua mulher que fizesse um café. A mulher então, intrigada, perguntou ao marido: - O que foi que deu em você para trazer esse mendigo sujo e esfarrapado para casa? - Eu trouxe para você ver como termina um homem que não bebe, não fuma, não joga e não dá umas trepadinhas fora de vez em quando.",
    "MULHER: Se eu morresse você casava outra vez? MARIDO: Claro que não! MULHER: Não?! Não por que?! Não gosta de estar casado? MARIDO: Claro que gosto!!! MULHER: Então por que é que não casava de novo? MARIDO: Esta bem, casava... MULHER (com um olhar magoado): Casava? MARIDO: Casava. Só porque foi bom com você.. MULHER: E dormiria com ela na nossa cama? MARIDO: Onde é que você queria que nós dormíssemos? MULHER: E substituiria as minhas fotografias por fotografias dela? MARIDO: é natural que sim... MULHER: E ela ia usar o meu carro? MARIDO: Não. Ela não dirige... MULHER: !!!! (silêncio) MARIDO: F*deu!",
    "O sujeito chega em casa mais cedo e surpreende a mulher nua deitada na cama. No mesmo instante começa a procurar o provável amante. Olha debaixo da cama, nada, atras da porta, ninguém, abre o armário e da de cara com um rapaz louro e bonito. - O que você esta fazendo ai? - pergunta ele, enfurecido. - Ahn... humm... eu vim dedetizar o armário... - gagueja o rapaz. - As traças estão comendo todas as roupas! - Mas, pelado? - Viu só? Já comeram a minha também!",
    "Hic ! Na noite passada, fui convidada para uma reunião com 'as meninas'. Eu disse a meu marido que estaria de volta meia-noite - 'prometo!'. Mas as horas passaram rápido e a champagne estava rolando solta. Por volta de 3 da manhã, bêbada feito um gambá, eu fui para casa. Mal entrei e fechei a porta, o cuco no hall disparou e 'cantou' 3 vezes. Rapidamente, percebendo que meu marido podia acordar, eu fiz 'cu-co' mais 9 vezes. Fiquei realmente orgulhosa de eu mesma por ter uma idéia tão brilhante e rápida (mesmo de porre) para evitar um possível conflito com ele. Na manhã seguinte, meu marido perguntou que a que horas eu tinha chegado, e eu disse a ele: meia-noite. Ele não pareceu nem um pouquinho desconfiado.Ufa! Daquela eu tinha escapado! Então, ele disse: 'Nós precisamos de um novo cuco.' Quando eu perguntei por que, ele respondeu: - Bom, esta noite nosso relógio fez 'cu-co' 3 vezes e depois disse 'car**ho!'. Fez 'cu-co' mais 4 vezes, pigarreou, cantou mais 3 vezes, riu, cantou mais 2 vezes. Daí tropeçou no gato, derrubou a mesinha da sala e pei*dou...",
    "O marido e a mulher foram ao hospital para terem um bebê. Chegando lá, o médico disse que tinha inventado uma máquina que dividiria as dores do parto com o pai da criança. Perguntando se eles queriam experimentar o novo invento, de pronto obteve aceitação do casal. O médico regulou a máquina para transferir somente 10% da dor para o pai, dizendo que seria o bastante, porque sendo um homem, não poderia suportar mais do que isso. A mulher começou o trabalho de parto e o marido estava se sentindo muito bem. Assim resolveram aumentar a taxa da dor para 20%. O marido continuavabem. O médico intrigado mediu a pressão conferiu o coração e tudo estava normal. Assim, resolveu ir aos 50%. Depois de um tempo, o bebê estava quase nascendo, e como o marido continuava bem, resolveram transferir a dor do parto 100% para o marido e proporcionar à mulher um parto sem dor. A mulher teve o bebê sem dor. Ela e o marido estavam sentindo-se muito bem. Ao chegarem em casa, encontraram o carteiro morto na varanda!",
    "A velhinha pergunta para o marido moribundo: 'Meu bem, depois de 40 anos de casado, me satisfaça uma curiosidade. Você já me traiu alguma vez?' 'Sim, querida! Uma única vez! Lembra-se quando eutrabalhava na Nestlé, e tinha uma secretária chamada Margarida?' 'Sim, me lembro!' 'Pois é, aquele corpo já foi todinho meu!' - E após alguns segundos, ele pergunta: 'E você, minha velha, já me traiu alguma vez?' 'Sim, meu bem! Uma única vez! Lembra-se quando a gente morava na Vila Andrade, em frente ao Corpo de Bombeiros ?' 'Sim... me lembro! - responde o moribundo.' 'Pois é... aquele corpo já foi todinho meu!'",
    "Num último esforço antes de morrer, o velhinho segurou a mão da mulher: - Quando voltei ferido da 1ª Guerra, em 1918, você estava ao meu lado. Quando me soltaram do campo de concentração, em 1945, você me esperava, querida. Sem conter as últimas lágrimas, continuou: - Quando a minha velha loja teve que fechar e fiquei sem um tostão, você esteve sempre comigo. Há alguns anos, quando o médico diagnosticou este câncer, você estava lá, comigo, meu amor. E, agora, estou aqui, morrendo, e você aí, a meu lado. Engasgado de emoção e do esforço, ainda conseguiu mais uma frase: - Poxa, querida, você é um tremendo de um pé-frio",
    "Uma moça e o seu namorado vão a um Bar. Quando chegou a vez dela pedir uma rodada, ela diz ao seu namorado que tinha ouvido falar de uma bebida excelente e que ele devia experimentar.A moça pede uma cerveja para ela, e para o namorado pede um copo de Baileys e outro com suco de limão. Depois diz ao namorado: - Beba o Baileys e guarde dentro da boca, depois beba o suco de limão e tente ficar com a mistura na boca o maior tempo possível. O rapaz faz o que a namorada diz. Primeiro o BAILEYs, causando uma agradável sensação de calor, de doçura, textura cremosa e uma boa impressão. Em seguida toma o suco de limão: Depois de 3 segundos: a cara do namorado fica com a cor do suco de limão. O gosto é simplesmente horrível! Depois de 6 segundos: o rapaz hesita entre vomitar ou engolir a bebida. Decide engolir. Pê da vida, ele pergunta como se chama esse raio de drink. Ela diz-lhe ao ouvido : - Chama-se 'a vingança do boquete!'",
    "Uma mulher chegou inesperadamente em casa e encontrou seu marido na cama com outra mulher. Louca de raiva, ela pegou uma arma e arrastou o marido até a garagem. Chegando lá, prendeu o pinto dele numa morsa (prensa), em cima da bancada, apertou até ficar bem preso e retirou a alavanca da morsa. Aí, ela foi no armário de ferramentas, retirou um serrote e colocou na bancada. O marido gritou: - Querida, você não vai cortar ele, vai??? - Não, retrucou a mulher. Você é quem vai. Eu só vou botar fogo na garagem!",
    "Um menino pergunta para o seu pai 'Papai, quantos tipos de peitos existem?'. O pai, surpreso, responde 'Bem, filho, há três tipos de peitos. Aos vinte anos os peitos de uma mulher são como melões, redondos e firmes. Dos trinta aos quarenta eles são como peras, ainda agradáveis mas um pouco caídos. Depois dos cinquenta, eles ficam como cebolas'. 'Cebolas?'. 'Sim, você olha para eles e chora...'. Uma menina pergunta para a sua mãe ' Mãe, quantos tipos de pintos existem?' A mãe, surpresa, responde ' Bem, filha, um homem, passa por três fases. Aos vinte anos, o pinto de um homem é duro e ereto como um carvalho.. Dos trinta aos quarenta é como um salgueiro, flexível mas seguro. Aos cinquenta ele fica como uma árvore de Natal.'. 'Uma árvore de Natal?' 'Sim, seca e com umas bolas penduradas para decoração'.",
    "O rapaz passava a primeira noite com sua noiva. Após várias sessões de amor, adormeceram. De madrugada, ele começou a gritar. Ela o acordou e ele, com voz trêmula, explicou que tinha tido um pesadelo. Sonhou que estava dependurado à beira de um precipício, e que só não caiu porque se agarrou desesperadamente a um arbusto. - Agora já passou - disse ela, confortando-o. - Fique tranqüilo e volte a dormir. - Já estou mais calmo. Durma também, querida. - Tá, meu amor. Só estou esperando você tirar a mão do arbusto.",
    "Casados ha 30 anos, eles estavam visitando os lugares onde haviam estado durante a lua-de-mel. Ao passar por uma fazenda ele vem uma cerca alta margeando a estrada. A mulher diz: - Querido, vamos fazer como ha 30 anos. O sujeito para o carro. A mulher se reclina sobre a cerca e eles fazem amor como nunca. De volta ao carro o marido diz: - Querida, você nunca se mexeu deste jeito ha trinta anos ou em qualquer outra época! - É que há trinta anos - responde a mulher - a cerca não era eletrificada.",
    "Seu médico diz: 'Tire a roupa' - Seu psicanalista diz: 'Agora deite e relaxe' - Seu farmacêutico diz: 'Dói a cabeça ?' - Seu dentista diz: 'Abra um pouco mais...' - Seu oftalmologista diz: 'E agora, está melhor?' - Seu decorador diz: 'Quando estiver tudo dentro, você vai gostar' - Seu flanelinha diz: 'Vem, vem, assim, assim....' - Seu frentista diz: 'A senhora quer que eu troque o seu óleo ?' - Seu professor de culinária diz: 'Isso, assim mexe um pouco mais agora...' - Seu vendedor de fruta diz: ' Pode segurar, mas não pode apertar !' - Seu padeiro diz: 'Sim, está quentinho..., como a senhora gosta.' - Seu peixeiro diz: 'Vai querer tudo ou só a metade ? ' - Seu feirante diz: 'Gostoso não é ? Pode experimentar outra vez ...' - Seu cabeleireiro diz: 'Vamos fazer uma coisa diferente ?' - Seu marido diz: 'Hoje outra vez ? Assim não há cristão que agüente...'",
    "Numa cidade do interior, um casal de noivos vai fazer um exame pré-nupcial, pra ver se tudo vai sair direitinho. Ou melhor, se tudo vai entrar direitinho. Dias depois, a moça vai buscar os resultados. A enfermeira lhe entrega um papel onde apenas se lê: 'APM'. A moça não entende e a enfermeira explica: - Pode ficar tranqüila. APM quer dizer: 'Apta Para o Matrimônio'. A noiva fica felicíssima. E pega o resultado do exame do noivo. Nele está escrito: 'AAPM'. Aí é que ela fica exultante, se com um A só é considerada apta, imagine ele com dois As. Deve ser um fenômeno! Casam. Dez dias depois, volta a moça ao laboratório, querendo saber porque o marido é um fracasso total na cama, já que é 'AAPM' . É aí que a enfermeira explica o que a sigla significa: 'Apto Apenas Para Mijar'.",
    "Deitada no seu leito de morte, a mulher segura a mão do marido e chora: - Querido, deixe-me falar. Tenho que te confessar algo... por dois anos eu te traí com Daniel, teu melhor amigo... - Tudo bem, não se preocupe por isso... - responde o marido, imutável. - Como, tudo bem!? Se você não me perdoar, não vou morrer em paz... O marido então coloca afetuosamente a mão de sua esposa entre as suas e, olhando carinhosamente para ela, diz: - Não se preocupe por isso. Eu já sabia. Por que você acha que eu te envenenei?",
    "O homem liga o telefone e, quando atendem, pergunta: - Alô, querida. Que você acha de eu levar uns amigos para jantar em casa esta noite? - Acho ótimo, meu amor. Ficarei felicíssima se os trouxer. - Desculpe. Acho que liguei para o número errado.",
    "O sujeito, meio esquisitão, casa-se com uma loira gostosíssima e vai passar a lua de mel na Europa. Um mês depois os dois estão de volta e a esposa queixa-se com a mãe: - Mamãe, o Ricardinho não tocou em mim durante toda a viagem. Eu continuo virgem! - Mas não é possível! Vou pedir para o seu pai falar com ele! No dia seguinte o tal de Ricardinho esta sentando diante do sogro. - E ai, Ricardinho! Como foi a viagem? - Foi ótima, seu Alberto! A sua filha adorou! - E como estava Roma? - Linda e eterna, como sempre! A sua filha adorou! - E Paris? - Muito romântica, como sempre! Os cafés, os bistros... a sua filha adorou! - E a Espanha? - Fomos ver uma tourada! A sua filha adorou! - Escuta, o Ricardinho! Vamos direto ao assunto, o que a minha filha adora mesmo é uma pica deste tamanho! - Cruzes, seu Alberto! E quem é que não gosta?",
    "Um casal viajava de carro na rodovia dos Bandeirantes a 100 km/h. A esposa falou: - Querido, nós estamos casados ha 15 anos, mas eu quero o divorcio. O marido nada disse e aumentou a velocidade para 120 km/h. A esposa continuou: - Eu não quero que você peca para mudar de idéia, eu estou tendo um caso com o seu melhor amigo e que é muito melhor na nossa cama. O marido calado, aumentou a velocidade para 130 km/h. Ela continuou: - Eu quero a casa. O marido aumenta a velocidade para 140 km/h. Ela continuou: - Eu quero ficar com as crianças. O marido aumenta a velocidade para 150 km/h. Ela completa: - Eu quero o carro, a conta-corrente, todos os cartões de credito. O marido calado, aumenta a velocidade para 160 km/h. Ela então pergunta: - E você, tem alguma que coisa que vai querer? Ele responde: - Não, eu tenho tudo que poderia querer. - O que você tem?- Pergunta a mulher. O marido responde, alguns segundos antes de ir contra a mureta: - Eu tenho o air bag! ... e voce não.",
    "João e Maria eram casados. Um dia Maria saiu de casa e voltou umas 3 da manhã. João começou a mexer nas coisas de Maria e encontrou um colar de diamantes. - Maria o que é isso? - Ganhei no bingo. João não quis acreditar mas engoliu a desculpa. No outro dia Maria chegou tarde e novamente com uma jóia, João voltou a perguntar onde tinha conseguido. - É minha semana de sorte, respondeu Maria. João ficou indignado. Mais indignado ficava quando ela chegava a cada dia com uma jóia e falava que havia ganho no bingo. Um dia Maria estava tomando banho para ir ao bingo e acabou a água. - João trás água pra eu acabar de tomar banho. João veio com a água em um copo e entregou para ela que retrucou: - Mas como eu vou me lavar só com um copinho d'água? João respondeu: - Lava só a cartela!!!",
    "Eu não sei mais o que fazer! As poucas vezes que volto tarde para casa, tiro os sapatos antes de entrar, subo sem fazer um barulho, tiro a roupa no banheiro e entro no quarto bem devagarinho, mas mesmo assim minha mulher sempre acorda e me enche de porrada! - É que você está usando a tática errada! Eu já chego cantando pneu, dou aquela brecada escandalosa, bato a porta, subo a escada pisando forte, tiro a roupa e os sapatos e jogo tudo contra a porta do armário, pulo na cama e pergunto pra minha mulher: 'Que tal uma trepada?', e ela continua fingindo que está dormindo...",
    "Furiosa, a mulher abre a porta ao marido, às 5 da madrugada, e o descobre completamente bêbado, cabelos desgrenhados, coberto de marcas de batom e exalando um intenso perfume feminino. - Vamos, seu canalha - rosna -, me dê só um bom motivo para você chegar assim, a esta hora! - Dou, sim... O café da manhã!",
    "O marido chega em casa às 18hs e diz para a mulher que teria uma reunião às 22hs mas que ele não iria porque isto era um abuso. Mas a mulher, preocupada com o marido, o convence que o trabalho é importante. O marido então vai tomar um banho para se preparar e pensa (foi fácil enganá-la). Como toda mulher, quando o homem entra no banho ela revista o bolso de seu paletó. Encontra um bilhete onde nele estava escrito: 'Amor, estou esperando por você para comermos um pato ao molho branco'. A mulher coloca o bilhete no lugar e quando o marido sai do banho encontra sua mulher com uma roupa sensual e toda fogosa. O marido não perde tempo e parte para o rala e rola. A mulher dá-lhe um trato tão caprichado que, ao final, o marido adormece. Quando vai chegando a hora a mulher acorda o marido, que não quer mais ir à reunião, mas novamente ela o convence. Ao chegar na casa da amante o marido, cansado, diz à amante que hoje trabalhou muito e que iria tomar um banho e descansar um pouco. Como toda mulher, ao ele entrar no banho revista o bolso do paletó, e encontra um bilhete onde estava escrito: 'O pato foi, mas o molho branco ficou todo aqui'.",
    "Uma dessas manhãs, o marido acorda e vira-se para a mulher, dá um beliscão na bunda dela e diz: -Se você fizesse exercício para firmar essa bundinha, poderíamos nos livrar dessas calcinhas. A mulher se controlou e achou que o silêncio seria a melhor resposta. No outro dia o marido acorda, da um beliscão nos seios da mulher e diz: -Se você conseguisse firmar essas tetinhas poderíamos nos livrar desse sutiã. Aquilo foi o limite, e o silêncio definitivamente não seria uma resposta. Então ela se virou, agarrou no pinto do marido e disse: -Se você conseguisse firmar esse pauzinho, poderíamos nos livrar do carteiro, do jardineiro, do personal trainner, do meu chefe e até do seu irmão.",
    "No Tribunal, o Juiz entrevista o casal que quer se divorciar. - Por que é que o senhor quer o divórcio? - Sua Excelência, a minha mulher é preguiçosa e péssima dona de casa. E além do mais, estou farto de chegar em casa e ver a nossa cama cheia de parasitas. - Isso não me parece ser motivo suficiente para o divórcio! - exclama o Juiz e virando-se para a mulher: - E a senhora? O que tem a senhora a dizer? - Sr. Juiz, o meu marido é um ordinário! O senhor não ouviu como ele chamou os meus amigos?",
    "Um homem deixou as ruas frias do inverno de Curitiba para umas férias na ensolarada Fortaleza. Sua esposa estava viajando a negócios e combinou encontrá-lono Ceará, no dia seguinte. Quando chegou ao hotel, o homem resolveu enviar-lhe um e-mail. Como não anotara o endereço eletrônico, tirou da memória o que lembrava e ficou torcendo para que estivesse correto. Infelizmente ele errou uma letra, e a mensagem foi para uma senhora, cujo marido havia morrido recentemente. Ao checar seus e-mails, ela deu um grito de profundo horror e caiu morta no chão. Ao ouvir o grito, sua família correu para o quarto. Na tela do monitor: estava a seguinte mensagem: 'Querida , Acabei de chegar. Foi uma longa viagem. Apesar de só estar aqui há poucas horas, já estou gostando muito. Falei aqui com o pessoal e está tudo preparado para su a chegada amanhã. Tenho certeza que você também vai gostar. Beijos do seu eterno e amoroso marido. PS: Está fazendo um calor infernal aqui !!!!'",
    "Depois de uma visita ao médico, o sujeito chega em casa cabisbaixo. - Que cara de enterro é essa, Genésio? - vai logo perguntando a mulher. - É que o doutor disse que sou vitima de uma doença rara e que eu só tenho duas trepadas em estoque. - Só duas? Mas não fica triste assim não Genésio, vem ca que nos vamos fazer estas duas bem caprichadas. - Cê tá maluca, mulher? Eu não vou gastar estas duas contigo não!",
    "'Duas amigas casadas resolveram sair pra 'botar as fofocas em dia', sem os maridos. Na volta, já de madrugada as duas, trêbadas, sentiram uma vontade irresistível de fazer xixi. Ficaram procurando um lugar escondido, até que passaram na porta de um cemitério. Um pouco apavoradas, mas muito bêbadas e sem outra alternativa, pararam o carro e decidiram entrar lá mesmo pra despejar as cervejas. A primeira foi, se aliviou, e então se lembrou de que não tinha nada para se secar. Então pegou a calcinha, se secou e jogou-a fora. A segunda, que também não tinha nada para se secar, pensou: 'Eu não vou jogar fora esta calcinha carérrima e linda.' Então, tateou no escuro, pegou a fita de uma coroa que estava em cima de um túmulo e se secou. No dia seguinte, os maridos se encontraram. Muito preocupado, um deles puxa assunto: - Nós temos que ficar de olho. Acho que essas duas estão aprontando: a minha mulher chegou em casa ontem mamada e sem calcinha... E o outro: - Isso não é nada! Você tem sorte! Muito pior foi a minha, que chegou em casa caindo de bêbada com uma faixa presa na bunda com a inscrição: 'Jamais te esqueceremos.'",
    "Um sujeito casado volta de uma viagem de negócios na China onde ele aproveitou para conhecer algumas garotas de programa. Só que quando ele volta seu pinto está todo verde. Ele esconde isso da mulher do jeito que pode e vai consultar um médico. O médico olha o órgão do sujeito e diz debochando: - Ahaha! Você foi para a China! - É verdade. - E conheceu umas garotas de programa! - É verdade! - Infelizmente, isso não tem cura. Vamos ter que cortar! O sujeito nem acredita no que ouve. Ele vai ver outro médico, mas o diagnóstico é o mesmo. O sujeito está super deprimido, e vai consultar um urologista que também confirma o diagnóstico. Ele decide afinal confessar suas escapadas à mulher que, depois de uma boa descompostura, o aconselha a ver um médico chinês, um legítimo, lá na China. Afinal eles devem estar acostumados com esta doença. O sujeito volta então para a China e marca uma consulta com um médico de renome. Ao examiná-lo, o médico dá uma risadinha: - Heheheh! O senhor esteve na China recentemente! - É verdade. - E o senhor fez umas bobagens com as garotas? - É verdade. - E o senhor foi ver um médico brasileiro? - É verdade. - E o médico brasileiro lhe disse que teria que cortar? - É verdade. - Médico brasileiro não sabe nada! Não precisa cortar. O sujeito nem acredita! Seu pesadelo acabou! - Então existe um tratamento para isso? - Não, mas não precisa cortar. Cai sozinho.",
    "Marido e mulher estão jantando num restaurante finíssimo, quando de repente, uma loura maravilhosa se aproxima da mesa, tasca um tremendo beijo na boca do marido e vai-se embora, sem dizer uma palavra. - O que é isso, Juvenal? Quem é essa mulher! E o sujeito, constrangido: - Bem, querida... eu ia te contar... - Então conte já! - Essa é minha amante! - Amante? Ora essa! Mas que desaforado! Quero o divórcio imediatamente! - Tudo bem... mas é ela que financia nossas férias na Europa, as roupas que você usa, as festas que a gente da... Ela fica em silencio e continua comendo. De repente, um amigo do casal passa exibindo uma morena estonteante. - Quem essa mulher que esta com o Toninho, Juvenal? - É a amante dele! - A nossa é muito melhor, você não acha?",
    "O casal se despede no aeroporto: - Sempre fico preocupada com as suas viagens de negócios, querido! - comenta a esposa. - Bobagem, meu bem! Estarei de volta mais cedo do que você pensa! - É justamente isso que me preocupa!",
    "Depois de voltar da lua-de-mel, o sujeito vai ao médico: - Doutor! Eu me casei com uma mulher virgem, estava em lua-de-mel e foi terrível, Doutor... Eu tentei de tudo... E não entrou de jeito nenhum, Doutor! - Tudo bem, tudo bem... - Eu tenho a solução! - disse ele, receitando uma pomada para o paciente - Passe essa pomada no pinto que vai entrar! O sujeito foi embora todo esperançoso. Mas voltou no dia seguinte: - Doutor! Não entrou... - Não é possível! - diz o médico, pensativo - Bom, vou te indicar um outro produto! Você passa um pouco no seu pinto, um pouco na vagina de sua esposa e, com certeza vai entrar! No dia seguinte, lá estava o cara outra vez: - Ai, Doutor... Fiz tudo que o senhor pediu e ainda não entrou! - Não acredito! Bom, desta vez não vai falhar... Vou te receitar um produto importado, que acabou de ser lançado! Só que é um pouco caro... - Não tem problema, Doutor! Eu faço qualquer coisa! - OK... Tem outro detalhe! Este produto deve ser usado com leite! Então você tem que passar a pomada e colocar o pinto num copo de leite... Dessa vez entra! - O sujeito foi pra casa. No outro dia, voltou, desolado. - Não entrou, Doutor! - Como assim, não entrou? - Não entrou no copo!",
    "Um casal foi entrevistado num programa de televisão, porque estavam casados há 50 anos e nunca tinham brigado. O repórter todo curioso pergunta a mulher: Mas vocês nunca brigaram mesmo? - Não. - responde a mulher. - E como isso aconteceu? - Bem, quando casamos o meu marido tinha uma égua de estimação. Era a criatura que ele mais amava na vida. No dia do nosso casamento fomos de luade- mel na nossa carroça puxada pela égua. Andamos alguns metros e a égua, coitada, tropeçou. Meu marido olhou bem firme para a égua e disse: - Um. Mais alguns metros e a égua tropeçou de novo. Meu marido encarou a égua e disse: - Dois. Na terceira vez que ela tropeçou ele sacou da espingarda e deu uns cinco tiros na bichinha. Eu fiquei apavorada e perguntei: - Mas porque e que tu fizeste uma coisa dessas homem? Meu marido me encarou e disse: - Um. - Depois disso nunca mais brigamos",
    "Um casal sofreu um terrível acidente e a mulher teve o rosto seriamente queimado. O médico disse que eles não poderiam pegar nenhuma parte de pele do corpo da moça, pois era muito frágil para o rosto. Então o marido resolveu doar uma porção de sua própria pele para sanar o sofrimento da esposa.No entanto, o único lugar de onde os médicos poderiamretirar a pele era de sua bunda. O marido e a mulher juraram nunca dizer de onde a pele veio e fizeram o médico cumprir a promessa também. Além do mais, era um assunto extremamente delicado. Depois da cirurgia, todos ficaram admirados com a beleza da mulher. Ela estava mais bonita do que antes e muito mais atraente! Todos os amigos comentaram e elogiaram! Um dia, ela estava sozinha com o marido e disse que não sabia como agradecer o esforço e o sacrifício que ele fez para sua felicidade. Ela disse, 'Amor, não sei nem como agradecer tudo o que você fez por mim.' 'Minha querida,' disse ele, 'você não sabe como eu fico agradecido toda vez que a bruxa da sua mãe te vê e te dá um beijo na bochecha...'",
    "Um casal esta na cama, prestes a dormir. O marido começa a acariciar a mulher. Ela volta para ele e diz: - Sinto muito, querido, mas amanhã eu tenho uma consulta no ginecologista e quero estar limpinha. O marido, rejeitado, vira para o lado. Alguns minutos depois ele vira de novo e volta a acariciar a mulher, dizendo: - Você tem consulta no dentista também?",
    "Deus tinha terminado sua obra de criação do Universo quando se deparou com duas coisas que ele havia esquecido de implantar. Resolveu então dá-las a Adão e Eva. Ele contou que uma das coisas que tinha era algo que permitiria ao seu dono urinar em pé. - É uma coisa muito prática - disse Deus - e gostaria de saber quem de vocês dois a deseja. Adão deu um pulo e implorou: - Ó Senhor, dê isso para mim! Eu adoraria poder urinar em pé. Parece ser o tipo de coisa que um homem deve poder fazer. Por favor, por favor, por favooooor! Ele saltitava de emoção como uma criança. Eva sorriu e disse a Deus que se Adão queria tanto essa coisa, que ficasse com ele. Então Deus deu a Adão a coisa que lhe permitira mijar de pé e o deixava tão excitado. Ele começou a mijar em tudo o que via, nas plantas, nas árvores, para o alto. Chegou a té a escrever seu nome na areia, dando gargalhadas de prazer. Deus e Eva ficaram olhando-o por uns tempos e então Deus disse a Eva: - Bom, eu ainda tenho a outra coisa e vou dá-la a você, Eva. - E o que é, Senhor? - perguntou Eva. - O cérebro - disse Deus.",
    "Já que não tem nada que preste na televisão, que tal se a gente saísse e fosse se divertir um pouco? - sugere a mulher. - ótima idéia - concorda o marido. - O primeiro que voltar deixa a chave embaixo do capacho!",
    "Um casal que está deseperadamente tentando ter um filho. Já consultaram todos os médicos, fizeram todos os exames, tentaram todos os métodos... Em vão. Até o dia em que ouvem falar de um super professor americano que consegue milagres. Eles compram uma passagem para os Estados Unidos e vão consultar o professor. Como eles não falam inglês e nem o professor fala português, este dá a entender por gestos que ele quer que eles pratiquem sexo para que ele possa diagnosticar. Inicialmente sem jeito, o casal começa a trabalhar. O professor os examina sob todos os ângulos, e depois de um tempo manda-os parar. Ele vai até a mesa dele e escreve uma receita. Super feliz, o casal volta para casa. Assim que chega, o marido vai à farmácia e pergunta: - O senhor tem Triteoterol? O farmacêutico responde: Triteoterol?... Triteoterol?... Não conheço. O senhor tem a receita? O sujeito dá a receita ao farmacêutico. Esse lê e responde: - O senhor leu errado. Está escrito Try the Other Hole!",
    "O cara liga do serviço para casa. - Oi, amor! Hoje vou levar alguns amigos para jantar em casa e... - Que ótimo, querido! Vou preparar uma comidinha deliciosa... - Desculpe, acho que liguei para o numero errado!",
    "Oração da Mulher Agora me deito para dormir, Senhor. Rezo por um homem que não seja um horror. Um que seja inteligente, forte e lindo. E que adore ficar horas me ouvindo. Um que pense antes de falar. E que diga que vai ligar, e não me faça esperar... Rezo para que ele tenha um emprego que pague muito bem. Que quando eu gastar seu dinheiro, não fique puto também. Que puxe pra mim a cadeira, e que me abra a porta Que faça massagens nas minhas costas, e transe até eu ficar 'morta'. Ah! Mande-me um homem que me ame com respeito... E não pelo tamanho dos meus peitos... Eu rezo pelo homem que vai me amar até o fim... E que nunca diga não para mim. Amém! Oração do Homem Senhor, eu peço a ti uma loira surda-muda e ninfomaníaca, com peitos enormes, que seja dona de uma distribuidora de cerveja e tenha uma casa na praia. Amém!",
    "Thomas Wheeler, alto executivo de uma multinacional, viajava com sua mulher por uma estrada interestadual quando notou que o carro estava com pouca gasolina. Ele parou num posto muito simples, com apenas uma bomba de combustível. Pediu ao único atendente que enchesse o tanque e verificasse o óleo enquato ele dava uma volta para esticar as pernas. Voltando ao carro, percebeu que o frentista e sua mulher estavam num papo animado. A conversa parou enquanto Wheeler pagava pela gasolina. Mas, ao retornar ao carro, ele viu o rapaz acena e dizer: - Foi ótimo falar com você! Ao sair do posto o marido perguntou à mulher se ela conhecia o atendente. Imediatamente ela admitiu que sim. Tinham freqüentado a mesma escola e ela o namorara por cerca de um ano. - Puxa, você teve sorte de eu ter aparecido - Wheeler se vangloriou. - Se tivesse casado com ele, seria agora a esposa de um frentista do posto de gasolina em vez de ser esposa de um alto executivo. - Meu querido - respondeu a mulher -, se eu tivesse me casado com ele, ele seria o alto executivo e você, o frentista do posto de gasolina.",
    "Um homem telefona para a sua esposa e diz: - Querida, o meu chefe convidou a mim e a alguns dos seus amigos para irmos pescar num lago distante. Vamos ficar fora uma semana. Esta é uma excelente oportunidade para eu conseguir a promoção de que tenho estado à espera, por isso me prepare roupas suficientes para uma semana e também a minha caixa de apetrechos de pesca. Vamos partir diretamente daqui do escritório e vou passar aí apenas para apanhar essas coisas. Ah!...Por favor, coloque também o meu pijama novo, aquele de seda azul. A mulher acha que isso soa um bocado estranho, mas sendo a boa mulher que é faz o que o marido pediu. No fim de semana seguinte, ele regressa da pescaria um bocado cansado, mas fora isso, sem nada de anormal. A mulher lhe recebe com um beijo e lhe pergunta se apanharam muitos peixes. Ele responde: - Sim! Muitos pargos, algumas garoupas e uns poucos carapaus. Mas porque é que vo cê não colocou o meu pijama de seda azul, tal como te pedi? A mulher responde: - Arrumei sim, querido! Coloquei-o na caixa de apetrechos de pesca.",
    "Dois amigos conversam sobre as maravilhas do Oriente. Diz um deles: - Quando completei 25 anos de casado, levei minha mulher ao Japão. -Não diga? diz o outro. - E o que pretende fazer quando chegar aos 50 anos de casado? -Irei buscá-la.",
    "Um marido está em casa assistindo a um jogo de futebol, quando sua mulher interrompe: - Querido, você pode trocar a lâmpada do corredor? Ela está piscando há semanas... Ele olhou para ela e respondeu com raiva: - Trocar a lâmpada agora? Você tá vendo a logomarca da Philips na minha testa? Eu acho que não! A esposa pergunta: - Então, você pode consertar a porta da geladeira? Ela não está fechando direito. E ele respondeu: -Consertar a porta da geladeira? Você tá vendo a logomarca da Brastemp na minha testa? Eu acho que não! - Tudo bem - ela disse. - Então você pode pelo menos consertar os degraus da porta da frente? Eles estão quase se quebrando. Ele disse: - Você tá vendo carpinteiro escrito em minha testa? Eu acho que não! Eu não agüento mais você! Vou para o bar!!! Então ele foi para o bar e bebeu por algumas horas. Ele começou a se sentir culpado pela forma como tratou sua esposa e decidiu voltar para casa e ajudá-la. Quando ele chegou em casa, percebeu que os degraus já estavam consertados. Ao entrar na casa, ele viu que a luz do corredor estava funcionando. Foi pegar uma cerveja e percebeu que a porta da geladeira foi consertada. - Querida - ele perguntou - como todas essas coisas foram consertadas? Ela disse: - Bem, quando você saiu eu sentei lá fora e chorei. Então um jovem muito simpático me perguntou o que estava errado e eu lhe contei. Ele se ofereceu para consertar tudo e tudo o que eu tinha que fazer era escolher entre ir para a cama com ele ou fazer um bolo. O marido disse: - Então, que tipo de bolo você fez para ele? ela respondeu: - Alooôôôôôuuuuu!!! Você tá vendo a logomarca da 'Dona Benta' na minha testa? Eu acho que não...",
    "A esposa entra na cozinha e encontra o marido atarefado com um mata-moscas. - O que você está fazendo? - pergunta ela. - Estou caçando moscas. - E já matou alguma? - Sim! 3 machos e 2 fêmeas. - Intrigada, ela pergunta: Mas como você consegue distinguir o sexo? - Fácil! 3 estavam na garrafa da cerveja e 2 no telefone",
    "Após um longo período de doença, a mulher morre e chega aos portões do Céu. Enquanto aguardava São Pedro, ela espiou pelas grades e viu seus pais, amigos e todos que haviam partido antes dela, sentados a mesa,apreciando um maravilhoso banquete. Quando São Pedro chegou, ela comentou: - Que lugar lindo! Como faço para entrar? - Eu vou falar uma palavra. Se você soletra-la corretamente na primeira você entra; se errar vai direto para o inferno e ela respondeu : - Tá, qual e a palavra? - AMOR. Ela soletrou corretamente e passou pelos portões. Cerca de um ano depois, São Pedro pediu que ela vigiasse os portões naquele dia. Para surpresa dela, o marido apareceu. - Oi! Que surpresa! - disse ela. - Como você esta? - Ah, eu tenho estado muito bem desde que você morreu. Casei-me com aquela bela enfermeira que cuidou de você, ganhei na loteria e fiquei milionário. Vendi a casa onde vivemos e comprei uma mansão. Eu e minha esposa viajamos por todo o mundo. Estávamos de ferias, e eu fui esquiar hoje. Ca, o esqui bateu na minha cabeça e cá estou eu. Como faço para entrar,querida? - Eu vou falar uma palavra. Se você soletra-la corretamente na primeira você entra, senão vai para o inferno e ele respondeu: - Tá, qual é a palavra? - 'ARNOLD SCHWARZENEGGER'...",
    "Uma mulher mete-se ao espelho e diz: - Estou tão gorda, tão feia que preciso de um elogio. E o marido diz: - tens boa visão  (Piada enviada por Pedro)",
    "No teatro, o marido não para de gargalhar. A mulher pergunta o que está acontecendo. - Estou pensando em que reação teria o público se de repente eu saltasse lá no palco e violentasse uma das bailarinas. Dali a pouco, a mulher começa a rir e ele é que pergunta por quê. - Pensei no que você faria se o público gostasse e pedisse bis!",
    "Vitima da rotina proporcionada por 20 anos de vida em comum, aquele casal já estava fazendo aniversario de abstinência se*xual. Todas as noites, o marido sentava-se na cama, com um livro apoiado nos joelhos e ficava horas e horas lendo. Até que um dia, a esposa não agüentou mais. Comprou uma lingerie extremamente sensual, produziu-se toda, perfumou-se, deitou-se ao lado dele e com voz languida, sussurrou: - Meu bem, hoje estou tão molhadinha... Imediatamente ele esticou o braço em direção ao sexo da mulher e acariciou-a durante alguns segundos para logo em seguida voltar a leitura. - Ué, por que você parou? - reclamou a mulher, indignada. - Parou o que? - Parou de me acariciar. - E quem disse que eu estava te acariciando? Eu só queria molhar o dedo para virar a pagina.",
    "No escritório do advogado, a viúva ouvia a leitura do testamento de seu finado marido: - Sinto muito, mas o senhor Euclides deixou tudo o que tinha para a Casa de Caridade da Viúva Pobre. - Mas, e eu? - choramingou a mulher. - Bem, a senhora era justamente tudo o que ele tinha.",
    "Três amigos estão no meio de uma pescaria. - Esta pescaria vai me custar caro - comentou o primeiro. - Tive que prometer a minha mulher que iria almoçar com a mãe dela neste final de semana. - Pra mim, vai custar mais caro ainda - comentou o segundo. - Tive que prometer a minha mulher lavar a louça do jantar durante uma semana. - Pra mim saiu de graça - emendou o terceiro. - Assim que acordei eu disse a minha mulher: Hoje eu gostaria de passar o dia inteiro trepando ou pescando, o que você prefere meu bem?",
    "Algumas reações do homem em relação ao ato de broxar: - Reação irônica: 'Deve ser alguma coisa que comi' - Reação irônica 2 : 'Deve ser alguma coisa que não comi' - Reação moderna:'Na verdade, eu acho que sexo é totalmente dispensável numa relacao moderna' - Reação cinica:(pegando no membro mole) 'AHAHAHAHA, isso é o que chamo de sexo frágil' - Reação compreensiva: 'Liga não. Ele faz isso só para chamar atenção!' - Reação esportiva: 'Pô, logo hoje que eu ia dar a milésima.' - Reação surrealista: 'Pra falar a verdade, ele não é meu. O meu tá no conserto.' - Reação auto-confiante: 'Até que enfim!! Eu já estava me sentindo um estranho no meio da turma!'",
    "Um casal passeava de bote no meio de um lago, quando, subitamente, desabou uma tempestade. O homem, apavorado, começou a implorar: - Oh, Deus meu, salva nossas vidas que eu te prometo deixar de fumar, te prometo deixar de beber, te prometo nunca mais jogar, te... A moça, todo aflita, o interrompe com um grito desesperado: - Não prometas tudo, João. Rema! Rema!",
    "Um casal vinha por uma estrada do interior, sem dizer uma palavra. Uma discussão anterior havia levado a uma briga, e nenhum dos dois queria dar o braço a torcer. Ao passarem por uma fazenda em que havia mulas e porcos, a mulher perguntou, sarcástica: - Parentes seus? - Sim. - respondeu ele. - Cunhados e sogra...",
    "O marido chega para a mulher e diz: - Querida, faça suas malas! De hoje em diante, você vai morar com o Carlos. - Como assim?! - Simples: joguei você no jogo de cartas e perdi! - Como você pode fazer uma coisa dessas? - Ué... roubando, oras bolas!",
    "O marido chega de viagem e a sua ciumenta mulher lhe pergunta : - O que significa este cabelo loiro no seu paletó ? E o marido, tentando se safar, responde : - Significa que você não manda lavar meus ternos desde quando oxigenava seus cabelos, querida.",
    "Um casal estava jogando golfe num campo muito chique, rodeado por belíssimas mansões. Na terceira tacada o marido diz: - Querida, tome cuidado ao acertar a bola não vá mandá-la numa dessas casas e quebrar uma vidraça.Vai custar uma fortuna para consertar. Mal termina a frase, ela dá a tacada e estilhaça uma vidraça. O marido se desespera: - Eu disse para tomar cuidado! E agora, como vai ser? -Vamos até lá pedir desculpas e ver quanto vai ser o prejuízo. Eles batem à porta e ouvem uma voz: - Podem entrar. Eles abrem a porta e vêem vidro espalhado pelo chão e uma garrafa quebrada perto da lareira.Um homem sentado no sofá diz: - Vocês são os que quebraram a minha janela? - Sim. Sentimos muito e queremos pagar o prejuízo. - responde o marido. - De jeito nenhum. Eu que quero agradecer-lhes. Sou um gênio que estava preso nesta garrafa há milhares de anos. Vocês me libertaram. Posso conceder três desejos.Eu dou um desejo a cada um e guardo o terceiro para mim. - Que legal! - diz o marido. - Quero um milhão de dólares por ano, pelo resto de minha vida. - Sem problema. É o mínimo que eu posso fazer. E você, o que gostaria de pedir? - diz o gênio olhando para a esposa. - Quero uma casa em cada país do mundo. - ela responde. - Pode considerar seu desejo realizado. - diz o gênio. - E qual é seu desejo, gênio? - o marido pergunta. - Bem, desde que fiquei preso nesta garrafa há milhares de anos não tive mais a oportunidade de fazer sexo.Meu desejo é ter sexo com sua mulher. O marido olha para sua esposa e diz: - Bem, querida, nós ganhamos um monte de dinheiro e todas essas casas. Acho que ele não está pedindo muito. O gênio leva a mulher para o quarto e passa duas horas com ela. Depois de terminar, ao se vestirem, o gênio olha para ela e pergunta: - Quantos anos tem seu marido? - 35. - E você? - 29. - E vocês ainda acreditam em gênios?",
    "Batem a porta e a mulher vai atender: - Buenas tardes, señora! Soy paraguaio e su marido me ha contratado para... matar usted... - Para que?!? - Paraguaio, senora!",
    "O rapaz perguntava à noiva, muito desembaraçada: - Me diz, benzinho, eu sou o primeiro que faz isso com você? - Que pergunta mais boba! Ainda não sei que posição você vai usar!",
    "Um sujeito estava sentado na primeira fila de um daqueles espetáculos majestosos e caríssimos da Broadway onde, normalmente, os ingressos são vendidos com vários meses de antecedência, quando um rapaz ao ver uma poltrona vazia entre eles, comenta: - Que coisa esquisita! Um lugar desses vazio?! Você pode acreditar que alguém paga uma fortuna por um lugar desses e não aparece no espetáculo? O homem responde: - Na realidade, esse lugar era da minha mulher, mas ela faleceu! - Oh, meus pêsames - desculpa-se o vizinho. - Mas o senhor não poderia ter dado o ingresso para um amigo ou um parente? - Infelizmente não! Estão todos no enterro!",
    "O marido virou-se para a mulher e disse: - Bem, vamos colocar uma nota de R$ 5,00 no cofre toda vez que transarmos? - A mulher concordou. E quando chegou o fim do ano, ele disse: - Vamos ver quanto já temos? - E ao abrir o cofre, ele surpreso, perguntou: - Por quê aqui há notas de R$ 10,00 e de R$ 50,00? Ela respondeu: - Você pensa que todo mundo é pão duro como você?!",
    "O delegado conversa com a sua principal suspeita: - Quer dizer, então, que a senhora matou o seu marido por acidente? - É. - Todos os seis tiros?",
    "Altas horas da madrugada, o cara chega em casa, caindo de bêbado e, assim que põe o pé para dentro da porta, a mulher lhe enfia o relógio no nariz e berra: - Olha ai... quatro e trinta e cinco! E ele, sem tirar os olhos do relógio: - Por este preço... até que é bonitinho!",
    "Querido, o que você prefere??? Uma mulher bonita ou uma mulher inteligente??? - Nem uma, nem outra. Você sabe que eu só gosto de você.",
    "Um dia a mulher do poeta resolve pedir divórcio, de tanto o marido insistir no verso.",
    "Quando um casal recém-casado ri, todo o mundo sabe por quê. Quando um casal com dez anos de casado ri, todo o mundo se pergunta por quê.",
    "O marido chega em casa e fala para a esposa: - Amor se eu ganhasse na loteria o que você vai querer? Ela: Eu pegaria a metade e ia embora, largava você! Ele: Verdade? Ela: Sim Ele: Pois eu ganhei Ela: Quanto, amor? Ele: R$2,50 na Lotofácil. Toma aqui seus R$1,25 e vá embora desgraçada!!!( Piada enviada por Andressa)",
    "No velório, o viúvo recebe o abraço dos amigos: - Meus pêsames. Ela vinha sofrendo há muito tempo? - Sim. Desde que nos casamos.",
    "Um jovem casal foi convidado para uma festa a fantasia. A esposa acabou tendo uma terrível dor de cabeça e falou para seu marido ir sozinho. Ele falou que não queria ir sozinho e ela disse que não era justo ele perder a festa. Assim, ele pegou a fantasia e saiu. A esposa, após dormir uma hora, acordou sem a dor de cabeça e, como ainda era cedo, decidiu ir a festa. Como seu marido não sabia como era sua fantasia, ela achou que ia ser uma boa oportunidade de assistir o comportamento de seu marido quando ela não estava por perto. Chegou na festa e logo viu seu marido na pista de dança, dançando com uma bela mulher, beijando aqui, passando a mão ali,etc... A esposa foi chegando ao seu lado, insinuando que estava disposta a iniciar algo 'mais agitado' com ele. Ela deixou ele ir até onde quis, afinal ele era seu marido. Ele sussurrou algo em seu ouvido e ela concordou. Foram para o carro e deram uma 'rapidinha', sem retirarem as mascaras. Logo após, ela o deixou e foi embora pra casa, sem se revelar, e voltando pra casa imaginando qual seria a explicação que ele daria sobre seu comportamento na festa. Quando ele chegou, ela lendo um livro na cama, perguntou como foi a festa: - Ah, a mesma coisa de sempre. Você sabe que eu nunca me divirto quando você não está. - Mas, você nem dançou com ninguém? - Meu bem, eu não dancei nem uma música com ninguém. Quando cheguei na festa, encontrei o Zeca, o Marcão, o Toninho e o resto da moçada e resolvemos ir para um canto da cozinha e ficamos jogando poker a noite inteira. Mas vou te dizer uma coisa.... o cara que pegou emprestado minha fantasia disse que teve uma noite incrível.",
    "Um casal estava dormindo profundamente como inocentes bebês. De repente, lá pelas três horas da manhã, escutam ruídos fora do quarto. A mulher se sobressalta e totalmente espantada diz para o homem: - Aaaaaiiiiiii meu Deus, deve ser o meu marido! O cara se levanta espantadíssimo e peladão, pula como pode pela janela e cai em cima de uma planta com espinhos. Em poucos segundos volta e diz: - Desgraçada... teu marido sou eu!",
    "O casal esta passeando no shopping e de repente a mulher pede que o marido lhe compre um lindo biquíni exposto em uma vitrina. - De jeito nenhum! - resmunga ele. - Com esse corpo de máquina de lavar? Nem pensar! Continuam o passeio, logo depois a mulher pede que o marido lhe compre um vestido. - Com esse corpo de maquina de lavar? Nem pensar! A noite, antes de deitar, o marido convida: - E ai, benzinho? Vamos colocar esta maquina de lavar para funcionar? E a mulher: - Para lavar esse pedacinho de pano? Nem pensar! Se quiser, lave-o a mão!",
    "P: Como se faz um rodeio se*xual? R: No meio da transa, cochiche no ouvido de sua mulher: - Hum...Que perfume delicioso! Igualzinho ao da minha secretária. Depois tente ficar cinco segundos em cima dela...",
    "O jovem casal, em viagem de núpcias, chega ao hotel e preenche a ficha na recepção. Muito gentil, o gerente pergunta: - Os senhores querem ser despertados pela portaria? - Sim, sim - responde a agitada noivinha. - Pode nos acordar à uma, às três, às cinco e às sete, por favor!",
    "Um sujeito vai ver um pai-de-santo para ver se da para desfazer uma praga que lhe foi rogada ha quarenta anos. O pai-de-santo diz: - Pode ser, mas eu preciso saber quais as palavras exatas que foram usadas na praga. O sujeito responde sem hesitar: - Declaro-os marido e mulher.",
    "Evaldo pede um uísque duplo. - Que é isso? - o barman pergunta. -Brigou de novo com a mulher? - É. Foi terrível. E desta vez ela terminou no chão, de quatro! - Ué! - estranha o barman. - Quer dizer que as coisas mudaram, hein? E o que foi que ela falou? - Ela falou: Saia já de baixo dessa cama, seu safado!",
    "Um casal ao entrar em casa, o marido diz à mulher que tem uma surpresa para ela e que lhe vai vendar os olhos para entrar em casa. Logo após entrar em casa, o marido diz que vai buscar qualquer coisa que se esqueceu no carro, e que entretanto ela não poderia tirar a venda dos olhos. Enquanto ele foi ao carro, a mulher deu um valente pei*do, e abanou o vestido, para arejar um pouco. Quando o marido chegou, disse-lhe para ela tirar a venda dos olhos, e estavam na sala todos os seus amigos, pois era o seu aniversário.",
    "O marido chega mais cedo do trabalho e surpreende a mulher com o seu melhor amigo, em pleno ato se*xual, na sua própria cama. - Claudia, minha esposa querida, como você pode fazer isso comigo? Eu que durante todos esses anos, sempre fui um marido fiel, te amei como ninguém... Dediquei toda a minha vida para te fazer feliz... E você Gustavo, a quem eu considerava como um irmão, a quem sempre amparei nos momentos difíceis, eu que sempre te admirei, você era um exemplo de... ei... vocês querem parar de trepar e prestar atenção no que eu estou dizendo?"
]